[
  {
    "info": {
      "title": "كتاب حركة حروف المضارعة",
      "author": "عبد الله القرني",
      "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: حركة حروف المضارعة<br>المؤلف: عبد الله بن ناصر القرني<br>الناشر: مجلة الجامعة الإسلامية بالمدينة المنورة<br>الطبعة: العدد ١١٩ - السنة ٣٥ - ١٤٢٣هـ<br>عدد الصفحات: ٤٩١<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/2108\">عبد الله القرني</a>]</div>   </div>",
      "id": "10142",
      "toc": [
        {
          "page": 1,
          "text": "مقدمة"
        },
        {
          "page": 5,
          "text": "حروف المضارعة"
        },
        {
          "page": 11,
          "text": "ما يكسر من حروف المضارعة وما يمتنع كسره"
        },
        {
          "page": 20,
          "text": "كسر حرف المضارعة ليعلم أن ثاني الفعل الماضي مكسور"
        },
        {
          "page": 25,
          "text": "الأجوف"
        },
        {
          "page": 27,
          "text": "الناقص"
        },
        {
          "page": 29,
          "text": "المبدوء بهمزة وصل"
        },
        {
          "page": 31,
          "text": "المبدوء بتاء زائدة معتادة"
        },
        {
          "page": 35,
          "text": "ماجاء على (فعل) ولم يكسر منه حرف المضارعة"
        },
        {
          "page": 37,
          "text": "حكم ضم حرف المضارعة في غير رباعي الماضي"
        },
        {
          "page": 40,
          "text": "الكسر في اللهجات المعاصرة"
        },
        {
          "page": 42,
          "text": "نتائج البحث"
        },
        {
          "page": 43,
          "text": "مصادر ومراجع"
        }
      ],
      "page_chapters": {
        "1": [
          "مقدمة"
        ],
        "5": [
          "حروف المضارعة"
        ],
        "11": [
          "ما يكسر من حروف المضارعة وما يمتنع كسره"
        ],
        "20": [
          "كسر حرف المضارعة ليعلم أن ثاني الفعل الماضي مكسور"
        ],
        "25": [
          "الأجوف"
        ],
        "27": [
          "الناقص"
        ],
        "29": [
          "المبدوء بهمزة وصل"
        ],
        "31": [
          "المبدوء بتاء زائدة معتادة"
        ],
        "35": [
          "ماجاء على (فعل) ولم يكسر منه حرف المضارعة"
        ],
        "37": [
          "حكم ضم حرف المضارعة في غير رباعي الماضي"
        ],
        "40": [
          "الكسر في اللهجات المعاصرة"
        ],
        "42": [
          "نتائج البحث"
        ],
        "43": [
          "مصادر ومراجع"
        ]
      },
      "all_pages": 47,
      "volumes": {},
      "pages": 47
    },
    "pages": [
      {
        "page_number": 1,
        "page": 451,
        "text": "<div> <p>المقدَّمة</p><p>الحمد لله والصَّلاة والسَّلامُ على رَسولِ اللهِ.</p><p>وَبَعْد؛ فقد اهتمَّ علماء العربيّة بلغتهم، ووضعوا نحوها وصرفها ولغتها على نحوٍ منضبط، بهر من جاء بعدهم لدقّتهم البالغة، وسرعة استواء هذه العلوم على سوقها.</p><p>وكان في جملة اهتماماتهم الكلمة المفردة، إذ تناولوها من جهة نوعها، وبنيتها، ومدلولها.</p><p><span class=\"c5\">فأمَّا نوعها فقسموها إلى ثلاثة أقسام:</span> اسم، وفعل، وحرف. وأمّا بنيتها فصنفوا جميع أبنية العربيّة على اختلاف هيئاتها وأحوالها.</p><p><span class=\"c5\">وأمّا مدلولها:</span> فصنّفوا في ذلك الموسوعات الحاوية لمعاني ألفاظ العربيّة.</p><p><span class=\"c5\">وكان في جملة بيانهم انقسامَ الكلمة إلى اسم وفعل وحرف انقسامُ الفعل إلى ثلاثة أيضًا:</span> ماضٍ ومضارع وأمر.<span class=\"c5\"> فإن قال قائل:</span> لم كانت الأفعال ثلاثة: ماضيًا وحاضرًا ومستقبلاً؟<span class=\"c5\"> قيل:</span> لأنّ الأزمنة ثلاثة،<span class=\"c5\"> ولمّا كانت ثلاثة وجب أن تكون الأفعال ثلاثة:</span> ماضيًا وحاضرًا ومستقبلاً١.</p><p>ولكلِّ نوعٍ منها علاماته التي يعرف بها، وميزاته التي ينفرد بها عن نظيريه.</p><p>فالفعل المضارع قسم من أقسام الفعل، ونوع من أنواعه، شُغِلَ به النّحويّون والصّرفيّون واللّغويّون.</p><p>فالنحويون تناولوا المضارع بالدراسة من حيث علامته المميزة له، وإعرابه أو بناؤه، وانتهوا إلى أمور،<span class=\"c5\"> منها:</span></p><p><span class=\"c5\">علامته المميزة له نوعان:</span></p><p>١-نوع يرجع إلى ما يدخل عليه من عوامل، وهي صلاحيته لأن يلي</p><hr><p class=\"hamesh\">١ انظر شرح المفصّل ٧ / ٤.</p> </div>"
      },
      {
        "page_number": 2,
        "page": 452,
        "text": "<div> <p><span class=\"c5\">لم نحو:</span> لم يقم زيد ولم يشم١.</p><p>٢-وآخر يرجع إلى صيغة أوزان المضارع، وهي افتتاحه بحرف من حروف نأيت.<span class=\"c5\"> قال الزمخشري في تعريفه:</span> <span class=\"c1\">\"وهو ما يعقب في صدره الهمزة والنون والتاء والياء...\"</span>٢.</p><p>وليس هذه العلامة في قوة السابقة لها؛ لأنها ليست علامةً قاطعةً، وإنما هي مساعدة.</p><p><span class=\"c5\">إعرابه:</span></p><p>يقرر النحويون أن حق الفعل المضارع الإعراب لمشابهته للاسم، وبهذا أعرب، واستحق التقديم على أخويه٢.</p><p><span class=\"c5\">واستثنوا من ذلك حالتين هما:</span></p><p>١-إذا اتصلت به نون التوكيد، فإنه يبنى معها على الفتح بشرط أن تكون مباشرة للفعل، لم يفصل بينها وبينه فاصلٌ، ظاهراً كان ـ كألف الاثنين ـ أو مقدراً ـ كواو الجماعة وياء المخاطبة ـ وإلا كان معرباً.</p><p>٢-إذا اتصلت به نون النسوة، فإنه يبنى معها على السكون،<span class=\"c5\"> كما في قوله جل وعلا:</span> <span class=\"c3\">{وَالْمُطَلَّقَاتُ يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلاثَةَ قُرُوءٍ ... }</span> ٣.</p><p>أمَّا الصرفيُّون فقد شغلتهم حركة عين المضارع؛ ذلك لاختلافها باختلاف الماضي ونوعه من حيث التجرُّد والزِّيادة، ومن حيث نوعيّة حروفه في بعض الأحيان.</p><hr><p class=\"hamesh\">١ أوضح المسالك: ١/٢٧.<br>٢ أوضح المسالك: ١/٢٧. والمقصود بأخويه الماضي والأمر..<br>٣ سورة البقرة: ٢٢٨.</p> </div>"
      },
      {
        "page_number": 3,
        "page": 453,
        "text": "<div> <p><span class=\"c5\">فالمعروف أنَّ أبواب الماضي الثّلاثي المجرّد ثلاثة:</span> فَعَل وفعِل وفعُل وهذا التَّقسيم ناتج من تغيّر حركة العين، ذلك أنَّ الفعل ـ كما ترى ـ ثلاثة أحرف. فالأوَّل منها متحرّك دائمًا إذ لايُبْدَأ بساكن <span class=\"c4\">[وحركته الفتحة]</span> واختيرت من بين الحركات لخفَّتِها، وآخره مبنيٌّ على الفتح لفظًا أو تقديرًا، ولم يكن ساكنًا؛ لأنَّه يتَّصل به الضَّمائر، وبعضها ملازم للسُّكون كواو الجماعة، وألف الاثنين. والعين لا تكون إلاَّ متحرّكة لئلاَّ يلزم التقاء السَّاكنين إذا سكن آخر الفعل لاتِّصاله بضمير رفع متحرِّك.<span class=\"c5\"> والحركات ثلاث:</span> فتحة وكسرة وضمَّة؛ لذلك انحصرت أوزانه في هذه الصِّيغ الثَّلاث ١.</p><p><span class=\"c5\">أمَّا الرُّباعي المجرَّد فله وزن واحد هو فَعْلَل نحو:</span> دحرج لأن الرُّباعي أثقل من الثُّلاثي، فوجب أن يكون فيه سكون ليُخَفِّفَ ثقَله؛ ولأنَّه لو كانت حروفه كلُّها متحرِّكة كالثُّلاثي لزم اجتماع أربعة متحرِّكات متوالية في الكلمة الواحدة، وهذا مما رفض في كلام العرب للاستثقال.</p><p>وأما اللغويون فكان من جملة الأحكام التي يطالعها دارس العربيَّة في دراساتهم حركة حرف المضارعة،<span class=\"c5\"> فاشتُهِر أنَّ حكمها دائر بين حالتين:</span></p><p><span class=\"c5\">الأولى:</span> حالة الفتح، وذلك إذا كان ماضي الفعل ثلاثيًّا أو خماسيًّا أو سداسيًّا.</p><p><span class=\"c5\">والأخرى:</span> حالة الضَّم، وتختصّ بما كان ماضيه على أربعة أحرف.</p><p>ولا يذكر مع هاتين الحالتين حالة ثالثة. ولكنَّا نجد في كتاب سيبويه مبحثًا مستقلاًّ عنوانه كسر حروف المضارعة٢ وذلك يشعر بخروج هذه الحالة عن القاعدة العامَّة، ذلك أنَّ النُّحاة بنوا قواعدهم على ما اطَّرد من قواعد</p><hr><p class=\"hamesh\">١ المغني في تصريف الأفعال ص ٩٨.<br>٢ انظر الكتاب: ٤/١١٠.</p> </div>"
      },
      {
        "page_number": 4,
        "page": 454,
        "text": "<div> <p>العربيَّة، مستندًا إلى قياس صحيح، أو رَكَنَ إلى سماعٍ فصيح.</p><p>وكسر حروف المضارعة ليس مطردًا في لغة العرب، غير أنَّها وجدت لهجات عربية تكسرها.</p><p>ولما كان الأمر كذلك أردت أن أقف عندها، جامعًا كلام العلماء فيها ليسهل النَّظر في هذه الحالة، وليطلع دارسو العربيَّة على آراء العلماء فيها.</p><p>وذكرت معها نبذة عن حروف المضارعة من حيث، عددها، ومكان زيادتها، ولماذا كانت دون غيرها، وهل زيادتها في أوائل الفعل المضارع دون غيره من الأسماء والأفعال؟</p><p>أرجو أن أكون قد حقَّقت المقصود، ووصلت إلى المراد، والله الهادي إلى سواء السَّبيل.</p> </div>"
      },
      {
        "page_number": 5,
        "page": 455,
        "text": "<div> <p><span class=\"c4\">[حروف المضارعة]</span></p><p>حروف المضارعة هي الهمزة والنون والتاء والياء التي تكون في صدر الفعل المضارع، وزيادتها في أوله لازمة، بل هي جزء من تعريفه.<span class=\"c5\"> قال الزّمخشري في تعريفه:</span> <span class=\"c1\">\"وهو ما يعقب في صدره الهمزة والنّون والتّاء والياء.<span class=\"c5\"> وذلك في قولك للمخاطب أو الغائبة:</span> تفعل.<span class=\"c5\"> وللغائب:</span> يفعل.<span class=\"c5\"> وللمتكلّم:</span> أفعل.<span class=\"c5\"> وله إذا كان معه غيره واحدًا أو جماعة:</span> نفعل. وتسمّى الزّوائد الأربع، ويشترك فيه الحاضر والمستقبل....\"</span>١. فإن سألت عن أصل هذه الحروف ومن أين جاءت؟<span class=\"c5\"> أجابك السّهيلي في نتائجه بقوله:</span> <span class=\"c1\">\"وإن كان المعنى الزّائد أولاً كانت الزّيادة المنبئة عنه أولاً، مسبقة على حروف الكلمة، كهذه الزّوائد الأربع، فإنّما تنبئ أنّ الفعل لم يحصل بعد لفاعله، وأن بينه وبين تحصيله جزءًا من الزّمان، فكان الحرف الزَّائد السَّابق للفظ الفعل مشيرًا في اللِّسان إلى ذلك الجزء من الزَّمان، مرتَّبًا في البيان على حسب ترتُّب المعنى في الجنان \"</span>٢.</p><p><span class=\"c5\">فإن سألت:</span> لم كانت هذه الأحرف الأربعة دون غيرها من حروف الهجاء؟<span class=\"c5\"> أجابك بقوله:</span> \" إنَّ الأصل في هذه الزّوائد الياء، بدليل كونها في الموضع الذي لا يحتاج فيه إلى الفرق بين مذكّر ومؤنّث، وهو فعل جماعة النِّساء.</p><p><span class=\"c5\">دليل آخر:</span> وهو أنَّ أصل الزِّيادة لحروف المدّ واللِّين، والواو لا تزاد أولاً كيلا تشبه واو العطف، ولعلّة أخرى تذكر في باب التّصريف٣، والألف لا</p><hr><p class=\"hamesh\">١ المفصّل في علم العربيّة ص ٢٤٤.<br>٢ نتائج الفكر ص ١١٧.<br>٣ قال ابن جني في سر صناعة الإعراب ٢/٥٩٥: \"ولم تزد الواو أولاً ألبتة، وذلك أنها لو زيدت لم تخل من أن تكون مفتوحة أو مكسورة أو مضمومة، فلو زيدت أولاً مضمومة لاطّرد فيها الهمز كما همز نحو (أّقتت) و (أُعِد زيد) ولو زيدت مكسورة لكان قلبها أيضاً جائزاً وإن لم يكن في كثرة همز المضمومة وذلك نحو (إسادة) ... ولو زيدت أولاً مفتوحة لم تحل من أن تزاد في أول اسم أو فعل ... فلو زيدت في أول الاسم مفتوحة لكنت متى صغرت ذلك الاسم فضممتها مُمَكَّناً من همزها.. ولو كانت في أول فعل لكنت متى بنيته للمفعول ولم تسم فاعله وجب أن تضمها لجاز أيضاً همزها ... \".</p> </div>"
      },
      {
        "page_number": 6,
        "page": 456,
        "text": "<div> <p>تزاد أولاً لسكونها، فلم يبق إلاَّ الياء فهي أصل هذا الباب. فلمَّا أرادوا الفرق كانت الهمزة بفعل المتكلّم أولى، لإشعارها بالضَّمير المستتر في الفعل، إذ هي أول حروف ذلك الضَّمير إذا برز، فلتكن مشيرةً إليه إذا أرز. وكانت النّون بفعل المتكلّمين أولى بوجودها في أول لفظ الضَّمير الكامن في الفعل إذا ظهر، فلتكن دالّة عليه إذا خفي واستتر، وكانت التّاء من تفعل للمخاطب؛ لوجودها في ضميره المستتر فيه، وإن لم تكن في أوّل لفظ الضَّمير ـ أعني أنت ـ ولكنَّها في آخره، ولم يخصّوا بالدّلالة عليه ما هو في أوّل لفظه ـ أعني الهمزة ـ لمشاركته للمتكلّم فيها وفي النّون، فلم يبق من لفظ الضَّمير إلاَّ التَّاء، فجعلوها في أوَّل الفعل علمًا عليه، وإيماءً إليه.</p><p><span class=\"c5\">فإن قيل:</span> فكان يلزم على هذا أن تكون الزِّيادة في فعل الغائب هاءً، لوجودها في لفظ الضَّمير الغائب إذا برز؟</p><p><span class=\"c5\">فالجواب:</span> أنَّه لا ضمير في فعل الغائب في أصل الكلام وأكثر موضوعه؛ لأنَّ الاسم الظَّاهر يغني عنه، ولا يستتر ضمير الغائب حتَّى يتقدّمه مذكور يعود عليه، وليس كذلك فعل المتكلّم والمخاطب والمخبرين عن أنفسهم ... ١.</p><p><span class=\"c5\">ويقول الكيشيُّ عن هذه الأحرف:</span> \"وإنَّما اختصّت الحروف الأربع بالمضارع لأنَّ حروف المدّ هي التي تزاد للمعاني، لكونها ناشئة من الحركات الدَّالَّة على المعاني الإعرابيّة، وحرك الألف للابتداء به فصارت همزة؛ لقرب المخرج، فأبدل من الواو تاءً كتراث وتجاه وتقًى؛ لأنَّ الواو لا تزاد أولاً بمقتضى التَّصريف،</p><hr><p class=\"hamesh\">١ نتائج الفكر ص١١٧.</p> </div>"
      },
      {
        "page_number": 7,
        "page": 457,
        "text": "<div> <p>واضطروا إلى حرف رابع فتعيَّن النّون، لما فيه من الغنّة الشَّبيهة بالمدّ <span class=\"c1\">\"١.</span></p><p><span class=\"c5\">فيرى الكيشي أنَّهم لمَّا احتاجوا إلى أحرف تدلُّ على المعاني الزَّائدة في الفعل كان الأولى بذلك حروف المدّ الثَّلاثة:</span> الألف والواو والياء، فأبدل من الألف الهمزة للعلّة التي ذكر، ومن الواو التَّاء؛ لأنَّه لا تزاد أولاً، والياء بقيت على طبيعتها، فلمَّا اضطروا إلى حرف رابع كان النّون.</p><p>وزيادة هذه الأحرف ليست خاصة بالفعل المضارع، ولذلك لا يذكرها النحويون لتعريفه بها؛ لأنَّها ليست علامة قاطعة، وإنَّما هي مساعدة.<span class=\"c5\"> ولذلك قال ابن هشام فيها:</span> \"وإنَّما ذكرت هذه الأحرف بساطًا وتمهيدًا للحكم الذي يأتي بعدها، لا لأُعرِّف بها الفعل المضارع؛ لأنَّا وجدناها تدخل في أوَّل الفعل الماضي،<span class=\"c5\"> نحو:</span> أكرمت زيدًا وتعلّمت المسألة ونرجست الدَّواء إذا جعلت فيه نرجسًا، ويرنأت الشَّيب إذا خضبته باليُرَنَّاً، وهو الحنّاء، وإنَّما العمدة في تعريف المضارع دخول لم عليه<span class=\"c1\">\"٢. ونجد أنَّ هذه الأحرف تدخل أيضًا على الأسماء، وتجيء في أوَّلها،<span class=\"c5\"> ويفسِّر ابن جنِّي ذلك بقوله:</span> \"</span>فإن قلت: فهلا قُصِرَت حروف المضارعة على الأفعال كما قصرت الميم على الأسماء،<span class=\"c5\"> وقد سمعناهم يقولون:</span> أفْكَلٌ، وأَيْدَعٌ، وتَنْضُبٌ، وتَتْفلٌ٣ وغير ذلك ممَّا في أوَّله الهمزة والنّون والتَّاء والياء؟</p><p><span class=\"c5\">قيل:</span> إنَّما زيدتْ هذه الحروف التي بابها الأفعال في أوائل الأسماء، لقوَّة الأسماء وتمكّنها، وغلبتها للأفعال فشاركت الأسماءُ في هذا الموضع الأفعالَ،</p><hr><p class=\"hamesh\">١ الإرشاد إلى علم الإعراب ص ٤٣٩.<br>٢ شرح قطر النَّدى وبلّ الصَّدى ص ٣٧.<br>٣ الأفكل، على أفعل: الرعدة: ولا يبنى منه فعل. والأيدع: صبغ أحمر، وقيل: هو خشب البقم، وقيل غير ذلك. والتنضب: شجر ينبت بالحجاز، واحدته تنضبة. والتتفل: الثعلب، ونبات أخضر، وقيل شجر. انظر ذلك في اللسان (فكل، يدع، نضب، تفل) . .</p> </div>"
      },
      {
        "page_number": 8,
        "page": 458,
        "text": "<div> <p>لقوّتها ...<span class=\"c5\"> ويدلّك على أنَّ أصل هذه الزِّيادات ـ أعني:</span> الحروف المضارعة ـ أن تكون في أوَّل الأفعال أنَّ الأسماء التي جاءت على أفعل أكثرها صفات نحو: أحمر، وأصفر، وأخضر، وأسود، وأبيض، والأسماء التي في أوَّلها الهمزة على هذا البناء من غير الصِّفات قليلة.<span class=\"c5\"> ألا ترى أنَّ باب:</span> أحمر، وأصفر، وأسود، وأبيض أكثر من باب أَيْدَعٍ، وَأَزْمَلٍ، وَأَفْكَلٍ، فلمَّا أرادوا أن يكثر هذا المثال الذي في أوّله الهمز جعلوه صفات؛ لقرب مابين الصّفة والفعل. ألا ترى أنَّ كلَّ واحدٍ منهما ثانٍ للاسم، وأنَّ الصِّفة تحتاج إلى الموصوف كما أنَّ الفعل لابدَّ له من فاعلٍ \"١.</p><p>ولذلك يقرر النحويون أنَّ علامة الفعل المضارع صحة دخول لم الجازمة على الفعل دون اختلال في التّركيب. أمَّا أحرف المضارعة فهي قابلة للدّخول على الماضي والأسماء.</p><p><span class=\"c5\">الفتح والضم في أحرف المضارعة:</span></p><p>شغل اللغويون بالمضارع من حيث حركة حرف المضارعة. فقد اشتهر في لغة أهل الحجاز أنَّه إذا بني المضارع من ماضٍ رباعي ـ سواء أكان رباعي الأصول أم رباعيًّا بالزِّيادة ـ كانت حركة حرف المضارعة منه الضَّم.<span class=\"c5\"> فتقول:</span> أكرم يُكرم، قطَّع يقطِّع، دحرج يُدحرج.</p><p>وإذا جاء ما يشعر بمخالفته ذلك فعلى اعتبار آخر، وعليه يمكن تفسير قراءة أبي رجاء العطاردي٢ <span class=\"c3\">{فَاتَّبِعُونِي يحَْبِبْكُمُ اللَّهُ}</span> ٣ بفتح الياء.قال</p><hr><p class=\"hamesh\">١ المنصف ١ / ٢٧٢.<br>٢ عمران بن تيم البصري أخذ القراءة عرضًا على ابن عبَّاس ـ رضي الله عنهما ـ وتَلَقَّنَ القرآن على أبي موسى، ولقي أبا بكر رضي الله عنهما. قال ابن معين:\" مات سنة خمس ومائة وله مائة وسبع وعشرون سنة \". معرفة القراء الكبار ٥٨ - ٥٩.<br>٣ آل عمران: ٣١.</p> </div>"
      },
      {
        "page_number": 9,
        "page": 459,
        "text": "<div> <p><span class=\"c5\">الكسائي:</span><span class=\"c1\">\" يقال يَحِبُّ وتَحِبُّ وأَحِبُّ ... والفتح لغة تميم وأسد وقيس.<span class=\"c5\"> وهي على لغة من قال:</span> حَبَّ وهي لغة قد ماتت \"</span>١.</p><p>فنلحظ هنا أنَّ الفتح على اعتبار أنَّ الفعل ثلاثي الماضي، وليس أحبَّ الرّباعي. وهو رأي وجيه ارتضاه النَّحاس.<span class=\"c5\"> إذ قال:</span> <span class=\"c1\">\"فأمَّا فتحها فمعروف يدل عليه محبوب\"</span>٢. وهذا إشارة إلى اسم المفعول من الثّلاثي الذي يأتي على وزن مفعول؛ كما تقتضيه القواعد الصَّرفيَّة.</p><p>وإذا بني المضارع من ثلاثي أو خماسي أو سداسي كانت حركة حرف المضارعة الفتح.<span class=\"c5\"> فإن قيل:</span> فلم فتحوا حرف المضارعة في الثّلاثي، وضمُّوه من الرُّباعي؟<span class=\"c5\"> قيل:</span> لأنَّ الثَّلاثي أكثر من الرُّباعي، والفتحة أخفُّ من الضَّمة، فأعطوا الأكثر الأخف، والأثقل الأقل ليعادلوا بينهما.</p><p><span class=\"c5\">فإن قيل:</span> فالخماسي والسُّداسي أقلُّ من الرُّباعي فهلا وجب ضَمُّهُ؟<span class=\"c5\"> قيل:</span> إنَّما وجب فتحه لوجهين:</p><p><span class=\"c5\">الأوَّل:</span> أنَّ النَّقل من الثّلاثي أكثر من الرّباعي، فلمَّا وجب الحمل على أحدهما كان الحمل على الأكثر أولى من الحمل على الأقلّ.</p><p><span class=\"c5\">والآخر:</span> أنَّ الخماسي والسُّداسي ثقيلان لكثرة حروفهما، فلو بنوهما على الضَّمِّ لأدَّى ذلك إلى أن يجمعوا بين كثرة الحروف، وثقل الضَّم، وذلك لايجوز فأعطوها أخفّ الحركات وهو الفتح٣.</p><p>وهذا ما اشتهر في المسألة، وعليه الاعتماد في التعليم والتقعيد. غير أنَّه قد جاءت لغات تخالف هذا المشهور، من ذلك كسر حروف المضارعة.</p><p><span class=\"c5\">وهذه المسألة ـ أعني:</span> كسر حروف المضارعة ـ هي التي شغلت اللغويين؛</p><hr><p class=\"hamesh\">١ إعراب القرآن للنَّحاس ١ / ٣٦٧.<br>٢ إعراب القرآن للنَّحاس ١ / ٣٦٧.<br>٣ أسرار العربية للأنباري ص ٤٠٤ - ٤٠٥.</p> </div>"
      },
      {
        "page_number": 10,
        "page": 460,
        "text": "<div> <p>لأنَّ العرب تباينت في النّطق بها،<span class=\"c5\"> وإليك تفصيل ذلك:</span></p> </div>"
      },
      {
        "page_number": 11,
        "page": 460,
        "text": "<div> <p><span class=\"c4\">[ما يكسر من حروف المضارعة وما يمتنع كسره]</span></p><p><span class=\"c5\">سبق أن بيَّنَّا أن حروف المضارعة أربعة:</span> الهمزة، والنّون، والتَّاء، والياء، فهل يصح لنا أن نكسر شيئًا منها؟</p><p><span class=\"c5\">يقول سيبويه:</span><span class=\"c1\">\" هذا باب ما تكسر فيه أوائل الأفعال المضارعة للأسماء كما كسرت ثاني الحرف حين قلت: فَعِل، وذلك في لغة جميع العرب إلا أهل الحجاز،<span class=\"c5\"> وذلك قولهم:</span> أنت تِعْلم ذاك، وأنا إعلم، وهي تِعْلم، ونحن نعلم ذلك، وكذلك كل شيء فيه فَعِل من بنات الياء والواو التي الياء والواو فيهن لام أو عين، والمضاعف،<span class=\"c5\"> وذلك قولهم:</span> شقيت فأنت تِشْقَى، وخشيتُ فأنا إخشى، وخلنا فنحن نِخال، وعَضضْتُنَّ فأنتنَّ تِعْضَضْنَ وأنت تِعَضِّين \"</span>١.</p><p><span class=\"c5\">وبتأمّل هذا النَّصِّ نلحظ أنَّ الحروف التي تكسر من حروف المضارعة ثلاثة:</span> الهمزة، والتَّاء، والنّون، وكسر هذه الحروف لايكون في صيغ الأفعال كلّها، وإنَّما يكون في مضارع فَعِل مكسور العين.<span class=\"c5\"> وهذا معنى قوله:</span> <span class=\"c1\">\"كما كَسَرْتَ ثاني الحرف حين قلت: فَعِل \"</span>.</p><p>والمراد بذلك ما جاء على فَعِل يفعَل بكسر العين في الماضي وفتحها في المضارع.</p><p>و<span class=\"c1\">\"ما ورد من فَعِل يفْعِل بكسر العين في الماضي والمضارع لا يكسر منه حرف المضارعة عند أحد من العرب. وأمَّا ما سمع بالوجهين فيكسر فيه حرف المضارعة على لغة الفتح لا على لغة الكسر \"</span>٢.</p><p>وبهذا يتبين أنَّ ما كان على فعِل يفعِل لا يكسر منه حرف المضارعة.</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١٠.<br>٢ المغني في تصريف الأفعال ص ١٤٥.</p> </div>"
      },
      {
        "page_number": 12,
        "page": 461,
        "text": "<div> <p>وعلة ذلك ثقل الكسر بعد الكسر؛ ولأنَّ العلَّة في كسر حرف المضارعة فيما كان ماضيه على فعِل التنبيه على كسر العين منه،<span class=\"c5\"> قال سيبويه:</span> <span class=\"c1\">\"وإنَّما كسروا هذه الأوائل؛ لأنَّهم أرادوا أن تكون أوائلها كثواني فَعِل كما ألزموا الفتح ما كان ثانيه مفتوحًا في فَعَل وكان البناء عندهم على هذا أن يجروا أوائلها على ثواني فعِل منها \"</span>١.</p><p>ولما كانت العلّة هذه لم يُكْسَرْ في الباب شيء كان ثانيه مفتوحًا نحو ضرب وذهب وأشباههما ٢.</p><p>أمَّا الياء الدَّالة على الغائب من حروف المضارعة فإنَّا نجدها تخرج من هذا، وتسلم من الكسر.<span class=\"c5\"> يقول الرّضي:</span> <span class=\"c1\">\"وتركوا الكسر؛ لأنَّ الياء من حروف المضارعة يُستثقل عليها، وكسر حروف المضارعة ـ إلاَّ الياء ـ لغة غير الحجازيين إذا كان الماضي مكسور العين \"</span>٣.<span class=\"c5\"> وقال أيضًا:</span> <span class=\"c1\">\"واعلم أنَّ جميع العرب ـ إلاَّ أهل الحجاز ـ يجوزون كسر حروف المضارعة سوى الياء في الثلاثي المبني للفاعل،<span class=\"c5\"> إذا كان الماضي على فعِل بكسر العين فيقولون:</span> أنا إعلم، ونحن نِعلم وأنت تِعلم ... \"</span>٤.</p><p>وبهذا يتبيّن أنَّ الياء ليست ممَّا يكسر من حروف المضارعة إلاَّ في حالات نادرة، كأن تكون بعدها ياء أخرى.<span class=\"c5\"> قال الرَّضي:</span> <span class=\"c1\">\"ويكسرون الياء أيضًا إذا كانت بعدها ياءٌ أخرى\"</span>٥.</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١٠.<br>٢ المصدر السَّابق.<br>٣ شرح الكافية: ٢ / ٢٢٨.<br>٤ المصدر السابق: ١ / ١٤١.<br>٥ المصدر السابق: ٢ / ٢٢٨.</p> </div>"
      },
      {
        "page_number": 13,
        "page": 462,
        "text": "<div> <p>أمَّا تعليل إخراجها من دائرة الكسر عن مثيلاتها فهو الثّقل النَّاشئ عن ذلك؛ لأنَّ الياء ثقيلة والكسرة ثقيلة، ولذلك لم ترد مكسورة في أوَّل الأسماء إلاَّ في كلمات معدودة،<span class=\"c5\"> ذكرها ابن جنِّي في منصفه وعلَّل ذلك بالثّقل إذ قال:</span> <span class=\"c1\">\"وليس في كلام العرب اسم في أوَّله ياء مكسورة إلاَّ قولهم في اليد اليسرى: يِسار بكسر الياء والأفصح يَسار بفتحها.<span class=\"c5\"> وقالوا أيضًا في جمع يقظان:</span> يِقاظ وفي جمع يَعْرٍ وهو الجدي يِعَرَة وفي جمع يابس: يِباس. وإنَّما تنكَّبوا ذلكَ عنديَ استثقالاً للكسرة في الياء، وليست كالواو التي إذا انضمَّت هُمِزَتْ هربًا من الضَّمَّة فيها. فلمَّا لم يكن فيها القلب لم يستجيزوا كسرها أولاً \"</span>١.</p><p>ولأجل هذه العلَّة تركت بعض القبائل التي تكسر حروف المضارعة الكسر في الياء.<span class=\"c5\"> قال سيبويه:</span> <span class=\"c1\">\"وجميع هذا إذا قلت فيه يفعل فأدخلت الياء فتحت؛ وذلك أنَّهم كرهوا الكسرة في الياء حيث لم يخافوا انتقاض معنًى فيحتمل ذلك ... \"</span>٢.</p><p><span class=\"c5\">وقال ابن جنِّي:</span> <span class=\"c1\">\"وتَقِلُّ الكسرة في الياء نحو يِعلم، ويِركب استثقالاً للكسرة في الياء ... \"</span>٣.</p><p>وتعبير ابن جنِّي بالقلَّة احتراز ممَّا وقع في لغة بعض القبائل من الكسر حتَّى في الياء، كبعض كلب إذ تكسر فيها وفي غيرها.<span class=\"c5\">ذكر ذلك أبوحيَّان فقال:</span> <span class=\"c1\">\" وغيرهم من العرب <span class=\"c4\">[أي: الحجازيين]</span> قيس وتميم وربيعة ومن جاورهم تكسر إلاَّ في الياء فتفتح، إلاَّ بعض كلب فتكسر فيها وفي غيرها من الثَّلاثة\"</span>٤. على أنَّه وجد غير كلب يكسر في الجميع في بعض الأفعال خاصَّة، كما تفعل تميم في مثل وجل إذ تكسر مطلقًا. وسيأتي بيان ذلك ـ إن شاء الله.</p><hr><p class=\"hamesh\">١ المنصف: ١ / ١١٧.<br>٢ الكتاب ٤ / ١١٠.<br>٣ المحتسب ١ / ٣٣٠.<br>٤ ارتشاف الضرب ١ / ٨٨.</p> </div>"
      },
      {
        "page_number": 14,
        "page": 463,
        "text": "<div> <p>ويرى بعض الباحثين المعاصرين أنَّه <span class=\"c1\">\" لا يستبعد أن تلحق الكسرة الياء كما لحقت غيرها من حروف المضارعة؛ لأنَّ الكسرة أنسب للياء من الفتحة أو الضَّمَّة فهما من مخرج واحد\"</span>١. وهذا ناتج عن تعليل سبب الكسر بأنَّه من قبيل ميل القبائل البدويَّة إلى الكسر، بسبب طبيعة التعجل عندهم ٢.</p><p><span class=\"c5\">الأفعال التي تكسر فيها حروف المضارعة:</span></p><p>حدد علماء العربية القدماء نوع الأفعال التي تكسر فيها حروف المضارعة فجعلوه من الثلاثي ما جاء على فِعل يفعَل ومن غيره ما كان مبدوءاً بهمزة وصل أو تاء زائدة. وجعلوا علة ذلك الإشارة إلى كسر العين في فَعِل ٣ ثم شبهوا ما كان في ماضيه ألف وصل بما كان الماضي منه على فَعِل لاجتماعهما في كسرة ألف الوصل أولاً، وكسرة عين فِعل ثانياً، وكرهواً كسر الحرف الثاني من مستقبل فعِل لأن صفته السكون، وكرهوا كسر الثالث لئلا يلتبس يفعَل بـ يفعِل فوجب كسر الأول. ثم شبهوا مستقبل ما ماضيه ألف الوصل بمستقبل فعِل فكسروا أوله ٤ ثم حملوا عليه ما بدئ بتاءٍ زائدة لأنه كان في الأصل مما ينبغي أن يكون أوله ألف موصولة، لأن معناه معنى الانفعال، وهو بمنزلة انفتح وانطلق، ولكنهم لم يستعملوه استخفافاً٥ هذه تعليلات القدماء، وهي تعليلات مقبولة، استنتجوها من طبيعة اللغة والنظر في قوانينها وإن لم تقصدها العرب حين تكلمت بهذه الأفعال.</p><p>وحين تحدث علماء العربية المحدثون عن هذه القضية جعلها بعضهم من</p><hr><p class=\"hamesh\">١ اللهجات في الكتاب لسيبويه ١٦١.<br>٢ انظر المرجع السَّابق.<br>٣ شرح الشافية ١/١٤١.<br>٤ المخصص ١٤/٢١٨.<br>٥ المصدر السابق.</p> </div>"
      },
      {
        "page_number": 15,
        "page": 464,
        "text": "<div> <p>قبيل ميل القبائل البدوية إلى الكسر بسبب طبيعة التعجل عندهم١.</p><p>وذهب الدكتور غالب المطلبي إلى أن تعليل القدماء ليس صحيحاً بسبب وجود أمثلة من غير باب فعِل يفعَل من نحو أبي، وركن، وخال٢ وصنع. ومال إلى أن كسر حروف المضارعة في الأصل متعلق بصيغة يفعَل المفتوحة العين بغض النظر عن حركة العين في الماضي، وجعل ذلك ظاهرة لغوية سامية قديمة، إذ إنه اطرد في لغتين ساميتين غربيتين هما العبرية والسريانية ٣.</p><p>ونلحظ هنا أن تعليل المحدثين أغفل المبدوء بهمزة الوصل والتاء الزائدة، مما يجعل الأمر يحتاج إلى نظر، على أن كل ما ذكروه لا يمكن الجزم به لافتقاره إلى الأدلة القاطعة التي تبرهن على صحته، وفساد ما ذهب إليه القدماء ـ في نظرهم ـ ومن ثم أرى تعليل القدماء يبقى الأصل، ولا يقبل الحكم بعدم صحته إلا إذا توصل الباحثون إلى تعليل تعضده الأدلة، وتُعَيِّنُ القول به البراهينُ،<span class=\"c5\"> وقد أشار الدكتور المطلبي إلى عدم توافر هذا فقال:</span> <span class=\"c1\">\"ولكننا لا نستطيع أن نذهب مذهباً يُطمأنُ إليه لاندثار هذه اللغات، وعدم وجود أدلة جازمة فيه \"</span>٤.</p><p><span class=\"c5\">أما الأفعال التي تجري فيها هذه الظاهر فيمكن تناولها على النحو التالي:</span></p><p>١- ما كان الكسر فيه تنبيهًا على كسر عين الفعل الماضي منه، وذلك في كل فعل ماضيه على فَعِل سالمًا كان، أو مضاعفًا، أو أجوف أو ناقصًا٥، أو مهموزًا، أو مثالاً أو لفيفًا، وكان مبنيًّا للفاعل.</p><hr><p class=\"hamesh\">١ اللهجات في الكتاب ١٦٣.<br>٢ سيأتي الحديث عن هذه الأفعال وما رآه القدماء بشأنها.<br>٣ في الأصوات اللغوية دراسة في أصوات المد العربية ١٩٠.<br>٤ المرجع السابق.<br>٥ اللهجات في الكتاب ص ١٥٦.</p> </div>"
      },
      {
        "page_number": 16,
        "page": 465,
        "text": "<div> <p>٢- ما كان مبدوءًا بهمزة وصل مكسورة.</p><p>٣-<span class=\"c5\"> ما كان مبدوءًا بتاءٍ معتادة ممَّا يكون على وزن تفعّل أو تفاعل أو تفعلل وإليك بيان هذه الأحكام بالتَّفصيل:</span></p><p>ما كان الكسر فيه تنبيهًا على كسر عين الفعل الماضي منه،<span class=\"c5\"> ويكون ذلك في الفعل الصَّحيح والمعتلّ على السَّواء وفق التَّفصيل التَّالي:</span></p><p><span class=\"c5\">أالصَّحيح السَّالم:</span></p><p>من المعلوم أنَّ الصَّحيح هو ما خلت حروفه الأصول من أحرف العلَّة الألف والياء والواو. والسَّالم ما سلم من الهمز والتَّضعيف، وهذا النَّوع من الأفعال ممَّا يكسر فيه حرف المضارعة إذا كان ماضيه على فَعِل ومضارعه على يفعَل.</p><p>وقد مرَّ بنا آنفًا تمثيل سيبويه بالفعل عَلِم الذي توافرت فيه شروط كسر حرف المضارعة منه.<span class=\"c5\"> وجاء عند ابن جنِّي قوله:</span> <span class=\"c1\">\"هذه لغة تميم أن تكسر أوَّل مضارع ما ثاني ماضيه مكسور نحو: علمت تِعْلم، وأنا إعلم، وهي تِعْلم ونحن نِرْكَب \"</span>١.</p><p>وقد وردت شواهد في القراءات الشَّاذَّة والشّعر والنَّثر على هذا.<span class=\"c5\"> منها:</span> ما نقله أبو حيَّان أنَّ أبا عمرو قرأ: <span class=\"c3\">{وَلا تِِرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا}</span> ٢ بكسر التَّاء على لغة تميم٣.<span class=\"c5\"> والفعل ركن يأتي على فعِل وفَعَل فيقال:</span> رَكِن إلى الشَّيء ورَكَن يَرْكَنُ ويَرْكُنُ ٤. فكسر التَّاء هنا على أنَّه من رَكِنَ يَرْكَنُ.</p><hr><p class=\"hamesh\">١ المحتسب ١ / ٣٣٠.<br>٢ هود: ١١٣.<br>٣ البحر المحيط ٥ / ٢٦٩.<br>٤ لسان العرب (ركن) .</p> </div>"
      },
      {
        "page_number": 17,
        "page": 466,
        "text": "<div> <p><span class=\"c5\">ومثل ذلك عهد إذ ورد في ذلك كسر حرف المضارعة في قراءة يحيى بن وثاب١ في قوله تعالى:</span> <span class=\"c3\">{أَلَمْ إِعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ ... }</span> ٢.</p><p><span class=\"c5\">قال الزَّمخشري:</span> <span class=\"c1\">\"وقرئ إعهد بكسر الهمزة، وباب فَعِل كلّه يجوز في حروف مضارعته الكسر إلاَّ في الياء، وأعهد بكسر الهاء..\"</span>٣.</p><p><span class=\"c5\">ومن ذلك في النَّثر ماذكره أبو حاتم السّجستاني من أنَّه سمع حترش بن ثمال ـ وهو عربي فصيح ـ يقول في خطبته:</span> <span class=\"c1\">\"الحمد لله إحمده وإستعينه وإتوكل عليه\"</span> فيكسر الألفات كلّها٤.<span class=\"c5\"> وكذلك ما ذكره ابن خالويه من قولهم:</span> <span class=\"c1\">\"ربِّ اغفر وارحم، واعف عمَّا تِعلم إنَّك أنت الأعزُّ الأكرم\"</span>٥، فاتَّضح ممَّا سبق أنَّ كسر حرف المضارعة من الصَّحيح السَّالم وارد في لهجات العرب إذا كان الماضي على فعِل بكسر العين.</p><p>ومثلها قراءة من قرأ <span class=\"c3\">{تِعْلَمُ مَا فِي نَفْسِي وَلا إِعْلَمُ مَا فِي نَفْسِك}</span> ٦ بكسر حرفي المضارعة٧ و <span class=\"c3\">{تِقْرَبَا}</span> بكسر التَّاء أيضًا٨؛ لأنَّه من قَرِبْتُ أقْرَبُ.</p><hr><p class=\"hamesh\">١ يحيى بن وثَّاب الأسدي الكوفي القارئ العابد، تابعيّ ثقة مقرئ الكوفة. توفي سنة ثلاث ومائة. معرفة القراء الكبار ١ / ٦٤، ٦٥.<br>٢ يس: ٦.<br>٣ الكشَّاف ٣ / ٣٢٧.<br>٤ انظر اللهجات العربية في التراث ١ / ٣٨٩.<br>٥ ليس في كلام العرب ص ١٠٢ - ١٠٣ وبغية الآمال ص١٥٢.<br>٦ المائدة: ١١٤.<br>٧ نسبها ابن خالويه في المختصر ص ٤٢ إلى الأعمش.<br>٨ من قول الله تعالى: {وَلا تَقْرَبَا هَذِهِ الشَّجَرَةَ} . سورة البقرة: ٣٥. وقراءة الكسر لابن وثاب. انظر مختصر ابن خالويه ص ١٢، وإعراب القراءات الشَّواذ ١ /١٤٩.</p> </div>"
      },
      {
        "page_number": 18,
        "page": 467,
        "text": "<div> <p>ب المضاعف <span class=\"c4\">[مضاعف الثلاثي]</span> :</p><p>المضاعف يقصد به ما كانت عينه ولامه من جنس، مثل شدَّ ومدَّ؛ إذ أصلهما شَدَد ومَدَدَ، جرى فيهما وفي أمثالهما إدغام لكون الحرفين من مخرج واحد بلا فصل بينهما.</p><p><span class=\"c5\">وهذا النَّوع من الأفعال هو ما عناه سيبويه في الكتاب بقوله:</span> <span class=\"c1\">\"وعَضِضْتُن فأنتن تِعْضضن وأنت تِعَضِّين \"</span>١.</p><p><span class=\"c5\">فالفعل عَضَّ من باب فَعِل يَفْعَل تقول:</span> قد عَضِضْتُه أَعَضُّهُ. جرى فيه كسر حرف المضارعة، ومن ذلك قراءة يحيى٢ والأعمش٣ وطلحة٤ بخلاف.<span class=\"c5\"> ورواه إسحاق الأزرق٥ عن حمزة٦:</span> <span class=\"c3\">{فَتِمَسَّكُمُ النَّارُ}</span> ٧.<span class=\"c5\"> وذلك من قول الله تبارك وتعالى:</span> <span class=\"c3\">{وَلا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتِمَسَّكُمُ النَّارُ}</span> ٨.</p><p>والفعل مَسَّ على فَعِل ومضارعه على يفعل.<span class=\"c5\"> تقول:</span> مَسِسْتُه بالكسر أَمَسُّه مَسًّا ومَسِيسًا: لَمَسْتُه، هذه اللّغة الفصيحة. ومَسَسْتُه بالفتح أمُسُّه</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١٠.<br>٢ ابن وثاب وتقدمت ترجمته.<br>٣ الأعمش سليمان بن مهران أبومحمّدالكوفي، مولى بني أسد ت ١٤٨?. انظر معرفة القراء الكبار للذّهبي ١/٩٦.<br>٤ طلحة بن مصرف أبو محمّد الهمذاني الكوفي، تابعيّ كبير، له اختيار في القراءة ينسب إليه، توفي سنة ١١٢?، انظر سير أعلام النّبلاء ٥ / ١٩١ - ١٩٣.<br>٥ ابن يوسف الواسطي، كان فيمن أخذوا القراءةعن حمزة. توفي ١٩٥?. انظرطبقات القراءلابن الجزري١/١٥٨.<br>٦ ابن حبيب الزّيات، أحد القرّاء السّبعة توفّي ١٥٦?. انظر معرفة القراء الكبار ١/ ١١٨.<br>٧ المحتسب ١ / ٣٣٠.<br>٨ هود: ١١٣.</p> </div>"
      },
      {
        "page_number": 19,
        "page": 468,
        "text": "<div> <p>بالضَّم لغة١. فكسر حرف المضارعة في القراءة المذكورة على اللغة الفصيحة، وبهذا يتّفق مع داعي الكسر المذكور في كلام أهل اللّغة.</p><p>ومثلها قراءةَ <span class=\"c3\">{تمِسَّنَا النَّارُ}</span> ٢ بكسر التَّاء٣.</p><p>ضَلَّ اللغة الفصيحة في هذا الفعل فَعَل يفعِل وعلى هذا ليس جاريًا على قاعدة كسر حرف المضارعة،<span class=\"c5\"> وفي قول الله تعالى:</span> <span class=\"c3\">{قُلْ إِنْ ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَى نَفْسِي ... }</span> ٤ قُرئ: <span class=\"c3\">{إضَلُّ}</span> بكسر الهمزة وفتح الضَّاد٥،<span class=\"c5\"> وهذا على أنَّ الفعل من قولهم:</span> ضَلِلت أَضَلُّ وذلك على لغة أهل الحجاز٦.</p><p><span class=\"c5\">ومثل ذلك ما جاء في اللِّسان:</span> \" وكان ينشد <span class=\"c4\">[أي: ابن دريد]</span> هذا البيت:</p><p>كان لنا وهو فُلُوٌّ نِربَبُه</p> </div>"
      },
      {
        "page_number": 20,
        "page": 468,
        "text": "<div> <p>كَسَرَ حرف المضارعة ليعلم أنّ ثاني الفعل الماضي مكسور٧.</p><p>وذكر الجندي أنه قرئ <span class=\"c3\">{وَنِقِرُّ فِي الْأَرْحَامِ}</span> . بكسر النون٨ ولم يعزه</p><hr><p class=\"hamesh\">١ اللسان (مسس) .<br>٢ سورة البقرة: ٨٠.<br>٣ إعراب القراءات الشَّواذ ١ / ١٨١.<br>٤ سبأ: ٥٠.<br>٥ نسب ابن خالويه هذه القراءة لعبد الرّحمن المقرئ، وكذا أبوحيَّان في البحر.انظر مختصر ابن خالويه ١٢٣، والبحر المحيط ٧ / ٢٩٢. وذكرها الزّمخشري في الكشَّاف ٣ / ٢٩٥ بدون نسبة.<br>٦ انظر اللّسان (ضلل) .<br>٧ اللِّسان: ربب.<br>٨ اللهجات العربية في التراث: ١/٣٩٣. والآية من سورة الحج (٥) .</p> </div>"
      },
      {
        "page_number": 21,
        "page": 469,
        "text": "<div> <p>إلى مصدر معين، ولم أقف عليه فيما رجعت إليه من مصادر، فإن صح ما ذكر فذلك غير ممتنع ـ لغةً ـ ويدخل في باب المضاعف.</p><p><span class=\"c5\">جـ الصَّحيح المهموز:</span></p><p>أَمِنَ فعل صحيح مهموز،<span class=\"c5\"> ورد كسر حرف المضارعة منه في قراءة ابن وثاب١ وأبي رزين٢ في قول الله تعالى:</span> <span class=\"c3\">{مَا لَكَ لا تَأْمَنَّا}</span> ٣ إذ قرآ <span class=\"c1\">\"مالك لاتيمنا\"</span> بكسر التَّاء مع الإدغام.<span class=\"c5\"> وفي مصحف ابن مسعود:</span> <span class=\"c3\">{تِيمنه.<span class=\"c5\"> وكذلك في مصحف أبيّ بن كعب:</span> {تِئمنه}</span> ٤.</p><p>ألم أَلِمَ يأْلَمُ على فَعِل يفعَل.<span class=\"c5\"> ولذا جاء كسر حرف المضارعة فيه في قراءة يحيى بن وثاب:</span> <span class=\"c3\">{فإنَّهم ييلمون كما تيلمون}</span> وذلك من قول الله تعالى: <span class=\"c3\">{وَلا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لا يَرْجُونَ ... }</span> ٥ بكسر حرفي المضارعة الياء والتَّاء.</p><p>وقد استوقفت هذه القراءة ابن جنِّي من حيث إنَّ أحد الحرفين الياء.<span class=\"c5\"> يقول ابن جنِّي في هذه القراءة:</span> \"العرف في نحو هذا أن من قال: أنت تِئمن وتِئلف وإيلف، فكسر حرف المضارعة في نحو هذا إذا صار إلى الياء فتحها ألبتة،</p><hr><p class=\"hamesh\">١ تقدّمت ترجمته.<br>٢ مسعود بن مالك، ويقال ابن عبد الله أبوزيد الكوفي، لم يحفظ ابن الجزري سنة وفاته. غاية النّهاية في طبقات القرّاء لابن الجزري ٢ / ٢٩٦.<br>٣ سورة يوسف: ١١.<br>٤ اللهجات العربية في التراث ١ / ٣٨٩.<br>٥ النِّساء: ١٠٤. وقرأ ذلك بالكسر ابن وثاب وابن المعتمر. انظر المحتسب ١ / ١٩٨، وشرح التسهيل ٣ / ٤٤٨، والبحر ٣ / ٣٤٣.</p> </div>"
      },
      {
        "page_number": 22,
        "page": 470,
        "text": "<div> <p><span class=\"c5\">فقال:</span> يألف،<span class=\"c5\"> ولايقول:</span> هو ييلف، استثقالاً للكسرة في الياء <span class=\"c1\">\"١. أمَّا كسر التَّاء فهو جارٍ على نظائره، وذكر النَّحاس أنَّها قراءة عبد الرَّحمن الأعرج،<span class=\"c5\"> وقال:</span> \"</span>ولايجوز عند البصريين في تألمون كسر التاء لثقل الكسر فيها \"٢. ومراده أنَّ الثقل نشأ من تتابع الكسرة والياء، لا أن الكسرة مستثقلة على التاء.</p><p><span class=\"c5\">أذن الفعل أذن صحيح مهموز وهو من باب فعِل يفعَل وقد ورد كسر حرف المضارعة منه في قراءةٍ شاذَّة في قول الله تعالى:</span> <span class=\"c3\">{قَالَ فِرْعَوْنُ آمَنْتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَكُمْ}</span> ٣ إذ قرئت إيذن بكسر الهمزة وياءٍ بعدها ووجهه أنَّه كسر حرف المضارعة فصارت الألف ياءً ٤.</p><p><span class=\"c5\">ومن ذلك ماجاء في قول منصور بن مرثد٥ الأسدي:</span></p><p>قلتُ لبوابٍ لديه دارُها ... تِئذن فإني حَمْؤُها وجارُها</p><p>بكسر التَاء. وإن كان جُعِل كسر حرف المضارعة هنا بسبب حذف لام الأمر،<span class=\"c5\"> إذ الأصل:</span> لتئذن، إلاَّ أنِّي أرى أنَّه من باب كسر حرف المضارعة لأنَّ الفعل أذِن يأذن على فعِل يفعَل فقد توافرت فيه شرائط كسر حرف المضارعة.<span class=\"c5\"> وممَّا يقوّي القول بأنَّه من قبيل كسر حرف المضارعة قول ابن مالك:</span> وليس الحذف بضرورة لتمكنه من أن يقول: ايذن٦.</p><p>كما أنَّ كون الشَّاعر من بني أسد التي تُسْلَكُ في القبائل التي تكسر حرف المضارعة يؤيد ذلك والله أعلم.</p><hr><p class=\"hamesh\">١ المحتسب ١ / ١٩٨.<br>٢ إعراب القرن ١ / ٤٨٦.<br>٣ الأعراف: ١٢٣.<br>٤ إعراب القراءات الشواذ ١ / ٥٥٤.<br>٥ إصلاح المنطق ص ٣٤٠، والمغني ص ٢٩٨.<br>٦ انظر شرح الكافية الشَّافية ٣ / ١٥٧٠، والمغنى ٢٩٨.</p> </div>"
      },
      {
        "page_number": 23,
        "page": 471,
        "text": "<div> <p>أثم من الصّحيح المهموز وهو من باب فعِل يفعَل،<span class=\"c5\"> تقول:</span> أَثِمَ يأثم.<span class=\"c5\"> ومن ثم جاء كسر حرف المضارعة فيه وذلك في قول الراجز:</span></p><p>لو قُلتَ مافي قومها لم تِيثم يفضلها في حسب وميسم١</p><p>فنجد أنَّه كسر حرف المضارعة في الفعل تأثم وأبدل الهمزة ياءً لمناسبة الكسر لها، وبهذا يتبيّن أنَّ أقسام الصَّحيح في كسر حرف المضارعة سواء إذا توافرت أسباب ذلك.</p><p><span class=\"c5\">أمَّا المعتلّ فهو أقسام أربعة:</span> مثال، وأجوف، وناقص، ولفيف. فالمثال ما اعْتَلَّتْ فاؤه، والأجوف ما اعتلت عينه، والنَّاقص ما اعتلت لامه، واللفيف ما كان فيه حرفا علة سواء كانا متتابعين أو فرق بينهما حرف صحيح.</p><p><span class=\"c5\">د المثال:</span></p><p>الفعل وجل فعل مثال لأنَّ فاءه حرف عِلَّةٍ، وقد ورد كسر حرف المضارعة منه في كلام العرب.<span class=\"c5\"> يقول سيبويه:</span> \"وأمَّا وجِل يوجَل ونحوه فإنَّ أهل الحجاز يقولون: يوجَل فيجرونه مُجْرَى علمت.<span class=\"c5\"> وغيرهم من العرب سوى أهل الحجاز يقولون في تَوْجل:</span> هي تِيجلُ، وأنا إيجل، ونحن نِيجل.<span class=\"c5\"> وإذا قلت:</span> يفعَل فبعض العرب يقولون يَيْجل كراهية الواو مع الياء، شبهوا ذلك بأيام ونحوها.</p><p><span class=\"c5\">وقال بعضهم:</span> ياجَل، فأبدلوا مكانها ألفًا كراهية الواو مع الياء كما يبدلونها من الهمزة السَّاكنة.</p><p><span class=\"c5\">وقال بعضهم:</span> يِيجل، كأنَّه لمَّا كره الياء مع الواو كسر الياء ليقلب الواو ياءً؛ لأنَّه قد علم أنَّ الواو السَّاكنة إذا كانت قبلها كسرة صارت ياءً، ولم تكن عنده الواو التي تقلب مع الياء حيث كانت الياء التي قبلها متحرّكة، فأرادوا أن</p><hr><p class=\"hamesh\">١ الكتاب ٢/٣٤٥، والخصائص ٢/٣٧٠ بدون نسبة، ونسبه ابن يعيش إلى أبي الأسود الحماني، انظر شرح المفصل ٣/٦١، ونسبه البغدادي إلى حكيم بن مُعَيَّة انظر الخزانة ٢/٣١١.</p> </div>"
      },
      {
        "page_number": 24,
        "page": 472,
        "text": "<div> <p>يقلبوها إلى هذا الحد، وكره أن يقلبها على ذلك الوجه الآخر <span class=\"c1\">\"١.</span></p><p>فتجد أنَّ سيبويه نصَّ على أنَّ من العرب من يكسر حروف المضارعة الثَّلاثة ـ الهمزة والتاء والنون ـ أمَّا مع الياء فورد عن بعضهم، ولكنَّه التمس له تعليلاً غير ماكان لغيرها.</p><p>وصرَّح الأخفش بأنَّ كسر الياء في باب وجل لأنَّ الواو قد تحوَّلت إلى الياء مع التاء والنُّون والألف، فلو فتحوها استنكروا الواو، ولو فتحوا الياء لجاءت الواو،<span class=\"c5\"> فكسروا الياء فقالوا:</span> يِيجل ليكون الذي بعدها ياء، وكانت الياء أخفَّ مع الياء من الواو مع الياء؛ لأنَّه يُفَرُّ إلى الياء من الواو، ولا يُفرُّ إلى الواو من الياء٢.</p><p><span class=\"c5\">وكسر حروف المضارعة الثَّلاثة في وجل جعله ابن مالك مطلقًا إذ قال:</span> \" ... ويكسره غير الحجازيين مالم يكن ياءً إن كسر ثاني الماضي أو زيد أوله ياء معتادة أو همزة وصل؛ ويكسرونه مطلقًا في مضارع أبى ووجل ونحوه <span class=\"c1\">\"٣.</span></p><p><span class=\"c5\">وقال أبوحيان:</span> \"فإن كان مثل وجل مما هو مكسور العين وفاؤه واو فمضارعه على يَفعَلُ بفتحِ العين، وهي لغةُ قريشٍ وكنانة. فأهل الكسر مختلفون، فمنهم من يكسر مطلقًا، وهي لغة تميم، فتنقلب تلك الواو ياءً، ومنهم من يكسر إلاَّ في الياء فيفتح وهي لغة بني عامر ... \"٤.</p><p>وبهذا يتضح لنا حكم كسر حروف المضارعة في الفعل المثال.</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١١ - ١١٢.<br>٢ معاني القرآن ٢ / ٤١٢.<br>٣ التسهيل ١٩٧.<br>٤ ارتشاف الضرب ١/ ٨٨، ٨٩.</p> </div>"
      },
      {
        "page_number": 25,
        "page": 473,
        "text": "<div> <p><span class=\"c4\">[الأجوف]</span></p><p><span class=\"c5\">جاء في قول عمر بن أبي ربيعة١:</span></p><p>مالقلبي كأنَّه ليس مني ... وعظامي إخال فيهن فترا</p><p>كَسَرَ حرفَ المضارعة من إخال وهو فعل أجوف.</p><p><span class=\"c5\">ومثله قول العباس بن مرداس السّلمي:</span></p><p>قد كان قومك يحسبونك سَيِّدًا ... وإخال أنَّك سيد معيون٢</p><p><span class=\"c5\">وكذلك قول بعض بني جَرْم من طيِّئ:</span></p><p>إخالك مُوعِدي ببني حُفيفٍ ... وهالةَ إنَّني أنهاك هالا٣</p><p>وإخال جاء فيها كسر الهمزة كما روي هنا، وجاء فيها الفتح.<span class=\"c5\"> قال ابن منظور:</span> <span class=\"c1\">\"وفي الحديث ماإخالك سرقت،<span class=\"c5\"> أي:</span> ما أظنّك.<span class=\"c5\"> وتقول في مستقبله:</span> إخال، بكسر الألف وهو الأفصح،<span class=\"c5\"> وبنو أسد يقولون:</span> أخال بالفتح وهو القياس، والكسر أكثر استعمالاً\"</span>٤.<span class=\"c5\"> ويقول المرزوقيُّ:</span> <span class=\"c1\">\"ويقال: خِلت أخالُ. وإخالُ طائيَّةٌ، فكثر استعمالها في ألسنة غيرها، حتى صار أخال كالمرفوض\"</span>٥.</p><p>وبهذا يتبيَّن أنَّ همزة إخال تكسرها جَرْم <span class=\"c4\">[بطن من طيِّئ]</span> ونسب التبريزيُّ الكسر إلى طيئ٦،<span class=\"c5\"> ونسبه المرزوقيُّ إلى هذيل إذ قال:</span> <span class=\"c1\">\"وإخال كسر الهمز منه لغة هذيل، ثمَّ فشت في غيرها\"</span>٧.</p><hr><p class=\"hamesh\">١ ديوان الحماسة: ٢ / ٤٢٩، وشرحها للمرزوقي ٤ / ١٨٤٥.<br>٢ أمالي ابن الشّجري ١ / ١١١، والمقتضب ١ / ١٠٢، وليس في كلام العرب (١١٥) .<br>٣ ديوان الحماسة ١ / ١٤١، والرواية بفتح الهمزة، وجعلها المرزوقي في الشرح بالكسر.<br>٤ اللسان (خيل) .<br>٥ شرح الحماسة ١ / ٢٤٨.<br>٦ شرح الحماسة ١ / ٢٤٢.<br>٧ شرح الحماسة ٤ / ١٨٤٥.</p> </div>"
      },
      {
        "page_number": 26,
        "page": 474,
        "text": "<div> <p>أما الفتح في هذا الفعل فنسب إلى بني أسد، نسبه إليهم ابنُ منظور والفيوميُّ وخالدُ الأزهريُّ، وذكر أنَّه مَحْكِيُّ عن أسدٍ خاصَّةً، وكذا البغدادي١ ولغة أسدٍ هي القياس. وبهذا تكون بنو أسد قد خالفت المشهور عنها في هذا الفعل خاصَّة دون غيره،<span class=\"c5\"> وهذا مراد ابن هشام بالعكس في قوله:</span> <span class=\"c1\">\"وكسر همزة إخال فصيح استعمالاً شاذُّ قياسًا، وفتحُها لغةُ أسدٍ وهو بالعكس\"</span>٢ أي بعكس ما اشتهر عنها في كسر حروف المضارعة من غير هذا الفعل.</p><p>وقد شكَّ الدُّكتور أحمد الجندي في هذا، ولم يرتض الفتحَ من بني أسد في إخال لأنَّ بني أسد من القبائل التي اشتهر عنها كسر حروف المضارعة، ونسب إلى ابن فارس خلطًا في هذه المسألة إذ ذكر أنَّه نسب إلى أسد فتح النُّون من <span class=\"c3\">{نَسْتَعِينُ}</span> وفي موضع آخر نسب إليهم الكسر في مثل تعلمون٣ ومن ثمَّ رجَّح أن أسد مصحفة من الأزد. وتابعته في ذلك صالحة آل غنيم٤.</p><p>وعند تأمّل ما نقله الدُّكتور الجندي يتَّضح أنَّ ابن فارس لم يخلط، ولم يخلط غيره من الرُّواة، وإنَّما نقل عن الفرَّاء أنَّ النون من <span class=\"c3\">{نستعين}</span> مفتوحة في لغة قريشٍ، وأسدٌ وغيرهم يقولونها بكسر النُّون. فجعل الجندي أسدًا معطوفة على قريش والحق غير ذلك. وبهذا يعلم أنَّ بني أسد خالفت المشهور عنها في هذا الفعل خاصَّة ففتحت، والتَّصحيف الذي ذكره الدّكتور الجندي مستبعد؛ لأنَّ الرّواة قالوا بنو أسد ثمّ إنَّ الأزد لغاتهم مختلفة باختلاف قبائلهم، إذ بعضها لايحتج بلغاتهم كالغساسنة وأزد شنوءة.</p><hr><p class=\"hamesh\">١ اللسان والمصباح المنير (خيل) وشرح التَّصريح على التَّوضيح ١/٢٥٨. والخزانة ٤/١١.<br>٢ شرح قصيدة (بانت سعاد) ص ١٧٠.<br>٣ اللهجات العربية في التراث ١ / ٣٩١، ٣٩٢.<br>٤ اللهجات في الكتاب ١٥٩.</p> </div>"
      },
      {
        "page_number": 27,
        "page": 475,
        "text": "<div> <p><span class=\"c5\">والنَّاقص:</span></p><p><span class=\"c5\">قرأ يحيى بن وثاب والأعمش وطلحة بن مصرف:</span> <span class=\"c3\">{فكيف إيسى على قومٍ كافرين}</span> ١.<span class=\"c5\"> وهذه لغة تميم يقولون:</span> أنا إضرب٢.</p><p>وإيسى من أسيت عليه أسًى. حزنت،<span class=\"c5\"> وأسِيَ على مصيبته بالكسر يأسَى أسًى مقصورٌ:</span> إذا حزن ٣ فكسر حرف المضارعة منه جارٍ على مايجري في غيره مما هو على فعِل يفعَل.<span class=\"c5\"> ومثل ذلك قراءة الأعمش:</span> <span class=\"c3\">{ولاتعِثوا}</span> من قول الله تعالى: <span class=\"c3\">{وَلا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ}</span> ٤. إذ قرأ بكسر التاء،<span class=\"c5\"> قال العكبري:</span> <span class=\"c1\">\"ويقرأ كذلك إلاَّ أنَّه بكسر التاء، وهي لغة كنانة يكسرون حرف المضارعة\"</span>٥، والفعل عثى من باب فَعِل يفعَل كـ رضي يرضى. وذلك جاء موافقًا للقاعدة.</p><p><span class=\"c5\">ز اللفيف:</span></p><p>يطلق الصرفيون هذا المصطلح على الفعل الذي يكون من أصوله حرفا علة، فإن فرق بينهما حرف صحيح سمي مفروقًا، وإن كانا عين الفعل ولامه سمي مقرونًا. والفعل وني من هذا النّوع وهو من باب فعِل وفعَل.<span class=\"c5\"> قال ابن القطَّاع:</span> <span class=\"c1\">\" ووَنِي ونًى ووناءً ووُنِيّاً وونَى وَنْيًا: فتر وضعف \"</span>٦ وفي قول الله تعالى: <span class=\"c3\">{وَلا تَنِيَا فِي ذِكْرِي}</span> ٧ قرأ يحيى بن وثاب: <span class=\"c3\">{تِنيا}</span> بكسر التاء٨.</p><hr><p class=\"hamesh\">١ الأعراف ٩٧١.<br>٢ إعراب القرآن ٢ / ١٣٩.<br>٣ اللسان (أسا) .<br>٤ سورة البقرة: ٦٠.<br>٥ إعراب القراءات الشواذ ١ / ١٦٥.<br>٦ الأفعال ٣ / ٣٣٤.<br>٧ طه: ٤٢.<br>٨ انظر مختصر ابن خالويه ٩٠ والبحر المحيط ٦ / ٢٤٥.</p> </div>"
      },
      {
        "page_number": 28,
        "page": 476,
        "text": "<div> <p>وبهذا يتبين مايتعلق بالفعل الثلاثي من أحكام من حيث كسر حرف المضارعة منه.</p> </div>"
      },
      {
        "page_number": 29,
        "page": 476,
        "text": "<div> <p><span class=\"c5\">٢ المبدوء بهمزة وصل:</span></p><p>ذكرت سابقًا أن من جملة مايكسر حرف المضارعة منه ماكان مبدوءًا بهمزة وصل، وهذا مأخوذ من نص سيبويه؛<span class=\"c5\"> إذ قال في كتابه:</span> <span class=\"c1\">\"واعلم أنَّ كلَّ شيءٍ كانت ألفه موصولة ممَّا جاوز ثلاثة أحرف في فَعَل فإنَّك تكسر أوائل الأفعال المضارعة للأسماء، وذلك لأنَّهم أرادوا أن يكسروا أوائلها كما كسروا أوائل فعَل فلما أرادوا الأفعال المضارعة على هذا المعنى كسروا أوائلها كأنَّهم شبهوا هذا بذلك، وإنَّما منعهم أن يكسروا الثواني في باب فعل أنَّها لم تكن تحرك، فوضعوا ذلك في الأوائل، ولم يكونوا ليكسروا الثالث فيلتبس يفعِل بيفعَل،<span class=\"c5\"> وذلك قولك:</span> استعفر فأنت تِستغفر، واحرنجم فأنت تِحرنجم، واغدودن فأنت تِغدودِن، واقعنسس فأنا إقعنسس \"</span>١.</p><p><span class=\"c5\">وقال ابن جنِّي ـ بعد ذكر كسر ما ثاني الماضي منه مكسور ـ:</span><span class=\"c1\">\"وكذلك ما في أول ماضيه همزة وصل مكسورة،<span class=\"c5\"> نحو:</span> تِنْطَلِق، ويوم تِسْوَدُّ وجوهٌ وتِبْيَضُّ وجوهٌ ... \"</span>٢.<span class=\"c5\"> وحكى الكسائي:</span> أنت تستطيع ٣.</p><p><span class=\"c5\">وقد وردت نصوص على هذا منها:</span></p><p>-<span class=\"c5\"> قراءة يحيى بن وثاب وأبي رزين في قول الله تعالى:</span> <span class=\"c3\">{يوم تِبْيَضُّ وجوهُُ وتِسْوَدُّ وجوهُُ}</span> ٤ إذ قرآ بكسر التاء فيهما٥.</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١٢.<br>٢ المحتسب ١ / ٣٣٠.<br>٣ إعراب القرآن للنحاس ٢ / ٤٧٤.<br>٤ آل عمران: ١٠٦.<br>٥ تفسير القرطبي ٤ / ١٦٧، والبحر المحيط ٣ / ٢٢، وإعراب القراءات الشواذ ١ /٣٣٩.</p> </div>"
      },
      {
        "page_number": 30,
        "page": 477,
        "text": "<div> <p>- قراءة ابن وثاب أيضًا <span class=\"c3\">{اِضْطَرُّهُ}</span> بكسر حرف المضارعة سواء كانت همزة أو نونًا،<span class=\"c5\"> وذلك من قول الله تعالى:</span> <span class=\"c3\">{قَالَ وَمَنْ كَفَرَ فَأُمَتِّعُهُ قَلِيلاً ثُمَّ أَضْطَرُّهُ إِلَى عَذَابِ النَّارِ ... }</span> ١.</p><p>إذ ذكرت المصادر أنَّها قرئت بكسر حرف المضارعة٢.</p><p>-<span class=\"c5\"> قال الفارسي٣:</span> <span class=\"c1\">\"فأما ما حكي من قولهم: ماإسطيع عليه، بكسر الألف،<span class=\"c5\"> وأن المعنى:</span> لاأستطيعه، فإنَّ همزة المضارعة إنَّما كسرت لأنَّ همزة الوصل تلحق الماضي، ومالحقته الهمزة الموصولة، أو كان في حكم ماتلحقه، فإنَّهم يكسرون أوله كما كسروا نعلم ونحوه \"</span>.</p><p>-<span class=\"c5\"> ذكر أبوحاتم السجستاني أنَّه سمع حترش بن ثمال ـ وهو عربي فصيح ـ يقول في خطبته:</span> <span class=\"c1\">\"الحمد لله إحمده وإستعينه وإتوكل عليه\"</span> فيكسر الألفات كلّها٤.</p><p><span class=\"c5\">وعلى هذا قراءة من قرأ:</span> <span class=\"c3\">{وإيَّاك نستعين}</span> ٥ بكسر النّون.</p><p><span class=\"c5\">يقول الرضي:</span> <span class=\"c1\">\"وكسروا أيضًا غير الياء من حروف المضارعة فيما أوله همزة وصل مكسورة نحو: أنت تِحرَنْجِم، تنبيهًا على كون الماضي مكسور الأول، وهو همزة \"</span>٦.</p><p>وبهذا يتضح أنَّ من جملة الأفعال التي يكسر فيها حرف المضارعة ماكان مبدوءًا بهمزة وصل مما جاوز ثلاثة أحرف كما في النّصوص المتقدّمة، تنبيهًا بذلك على كسرة همزة الوصل في الماضي.</p><hr><p class=\"hamesh\">١ سورة البقرة: ١٢٦.<br>٢ معاني القرآن ١/ ٨٧، وإعراب القرآن ١/٢٦٠، وإعراب القراءات الشواذ ١/٢٠٥.<br>٣ كتاب الشعر ١ / ١٩٤.<br>٤ سبق ص ١٦.<br>٥ شرح الشافية ١ / ١٤٣.<br>٦ المصدر السَّابق.</p> </div>"
      },
      {
        "page_number": 31,
        "page": 478,
        "text": "<div> <p><span class=\"c5\">٣ المبدوء بتاءٍ زائدة معتادة:</span></p><p>يقصد بالتاء المعتادة الاحتراز من التاء المزيدة في أول الماضي شذوذًا ـ كتَرْمَسَ الشيء من رمسه بمعنى ستره.</p><p>وهذا النَّوع من الأفعال ممَّا ورد فيه كسر المضارع.<span class=\"c5\"> قال سيبويه ـ بعد بيان كسر حرف المضارعة فيما أوله همزة وصل:</span> <span class=\"c1\">\"وكذلك كل شيء من تفعّلت أو تفاعلت أو تَفَعْلَلْت يجري هذا المجرى، لأنَّه كان عندهم في الأصل ممَّا ينبغي أن تكون أوّلَهُ ألفٌ موصولة؛ لأنَّ معناه معنى الانفعال، وهو بمنزلة انفتح وانطلق، ولكنّهم لم يستعملوه استخفافًا في هذا القبيل ... \"</span>١.</p><p><span class=\"c5\">وقال الرَّضيُّ:</span> <span class=\"c1\">\"ثمَّ شبَّهوا مافي أوّله تاء زائدة من ذوات الزّوائد، نحو تَكَلَّمَ وَتَغافَلَ وتَدَحْرَجَ بباب انفعل، لكون ذي التاء مطاوعًا في الأغلب كما أنَّ انفعل كذلك، فتفعَّلَ وتَفاعَلَ وتَفَعْلَلَ مطاوع فعَّلَ وفَاعَلَ وفَعْلَلَ، فكسروا غير الياء من حروف مضارعاتها، فكلُّ ماأوّل ماضيه همزة وصل مكسورة أو تاء زائدة يجوز فيه ذلك\"</span>٢.</p><p>ومن هنا يتضح أنَّ ما كان مبدوءًا بتاء زائدة معتادة صحَّ فيه كسر حرف المضارعة، مع أنَّ التاء غير مكسورة تشبيهًا لتلك الأفعال بما في أوّله همزة وصل من حيث إنَّها في الأغلب تكون مطاوعة.</p><p><span class=\"c5\">٤ ما جاء على وجه شاذ:</span></p><p>وردت بعض النّصوص مشيرة إلى كسر حرف المضارعة في أفعال لا تندرج تحت القواعد المتقدمة.<span class=\"c5\"> من ذلك:</span></p><p><span class=\"c5\">جاء في أبى تِئْبَى قال سيبويه:</span> \"وقالوا: أبى فأنت تِئْبَى، وهو يِئْبَى،</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١٢.<br>٢ شرح الشَّافية ١ / ١٤٣.</p> </div>"
      },
      {
        "page_number": 32,
        "page": 479,
        "text": "<div> <p>وذلك أنَّه من الحروف التي يستعمل يفعل فيها مفتوحًا وأخواتها، وليس القياس أن تفتح، وإنَّما هو حرف شاذ، فلمَّا جاء مجيء ما فَعَلَ منه مكسور فعلوا به مافعلوا بذلك،<span class=\"c5\"> وكسروا في الياء فقالوا:</span> يئْبَى، وخالفوا به في هذا الباب فعِل كما خالفوا به بابه حين فتحوا ... <span class=\"c1\">\"١.</span></p><p>فالفعل أبى من باب فَعَلَ يفعَل مفتوح العين في الماضي والمضارع، وكل ماكانت عينه مفتوحة في الماضي والمضارع، فهو حلقي العين أو اللام. وماجاء منه بدون حرف حلقي فشاذ، ومنه أبى يأبى والأصل كسر العين في الماضي، ولكنَّهم قلبوه فتحة تخفيفًا. وهذا معنى كلام سيبويه المتقدّم.</p><p><span class=\"c5\">ويقول ابن جنِّي:</span> \" فأمَّا قولهم: أبيت تِئْبى فإنَّما كسر أوّل مضارعه وعين ماضيه مفتوحة من قبل أنَّ المضارع لما أتى على يفعَل بفتح العين صار كأنَّ ماضيه مكسور العين حتَّى كأنَّه أَبِيَ ... <span class=\"c1\">\"٢.</span></p><p>وفسر ذلك أبوحيان بأنَّه \" يمكن أن يكون من باب الاستغناء بمضارعه عن مضارع المفتوح العين في الماضي \"٣.</p><p><span class=\"c5\">ومن هذا نلحظ أمرين:</span></p><p><span class=\"c5\">أوّلهما:</span> كسر حرف المضارعة فيه مع أنَّه ليس من باب فعِل يفعَل وذلك لمجيء مضارعه مجيءَ ما ماضيه مكسور.</p><p><span class=\"c5\">والآخر:</span> أنَّه بتقدير ان يكون من باب فعِل فحقُّه ألاَّ تكسر الياء فيه، إلاَّ أنَّهم لما خالفوا به في كونه مفتوحًا وكان حقُّه أن يكسر لأجل فتح مضارعه خالفوا به في كسر يائه أيضًا؛ تشبيهًا له بـ وَجِل ييجل.</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١٠، ١١١.<br>٢ المحتسب ١ / ٣٣٠ وانظر المخصص ١٤/٢١٦.<br>٣ ارتشاف الضرب ١ / ٨٩.</p> </div>"
      },
      {
        "page_number": 33,
        "page": 480,
        "text": "<div> <p>ولم يذكر العلماء الأقدمون غير هذا الفعل إلى أن جاء اللبلي فذكر فعلاً آخر معه،<span class=\"c5\"> هو اِحب يقول مشيراً إلى الفعل أبي:</span> <span class=\"c1\">\" هذا الحرف استثناه النحويون من الباب فقط، ولم أر أحداً استثنى شيئاً سواه، مع طول بحثي عن ذلك، ووجدت أنا آخر،<span class=\"c5\"> وهو:</span> حَبَبت الرجل إِحبُّهُ ـ بكسر الهمزة ـ حكاه الإمام أبو عبد الله محمد بن أبان بن سَيِّد القرطبيُّ في كتابه المسمى بالسماء والعالم\"</span>١.</p><p><span class=\"c5\">ومن الأشياء الشَّاذَّة أفعال ورد فيها كسر حرف المضارعة وليست منطبقة عليها قواعد الكسر مثل:</span> تِذْهب، تلحن، وإضرب.</p><p>فالمشهور أنَّ مثل هذه الأفعال لايكسر فيها حرف المضارعة مطلقًا،<span class=\"c5\"> نصَّ على ذلك سيبويه فقال:</span> <span class=\"c1\">\"ولايكسر في هذا الباب شيءٌ كان ثانيه مفتوحًا، نحو ضرب، وذهب وأشباههما \"</span>٢.</p><p><span class=\"c5\">إلاَّ أنَّ الكسائي حكى أنَّه سمع بعض بني دُبَيْرٍ يقول:</span> أنت تِلحن وتِذهب٣.</p><p>وهذا شيءٌ مخالف لما نقله العلماء من قواعد، فلا يتعدى به محلّه.</p><p><span class=\"c5\">وحكى اللحياني عن الكسائي أن ذلك في التاء والنون والألف من كل فعلٍ كان على يفعَل بفتح الماضي والمستقبل معاً وأنشد:</span></p><p>ذروني إذهبْ في البلاد وريقتي تسوغ وحلقي لين ولساني</p><p>لكسر الهمزة في إذهب٤.</p><p>ويأتي من هذا الشذوذ نفرغ في قراءة عيسى الثقفي٥ {سنفرغ</p><hr><p class=\"hamesh\">١ بغية الآمال ص١٥١.<br>٢ الكتاب ٤ / ١١٠.<br>٣ انظر ارتشاف الضرب ١ / ٨٨، ٨٩ وبغية الأمال ص١٥٢.<br>٤ انظر بغية الأمال ص١٥٢.<br>٥ أحد أئمة القراءة والعربية – توفي سنة ١٤٩هـ. إنباه الرواة ٢/٣٧٤.</p> </div>"
      },
      {
        "page_number": 34,
        "page": 481,
        "text": "<div> <p>لكم} ١ بكسر النون وفتح الراء. فالفعل فرغ يفرغ ويفرغ ومع ذلك كسرت النون.</p><p>ومثله <span class=\"c3\">{وإنصح}</span> لكم بكسر الهمزة، وذلك ورد في قراءة يحيى بن وثاب وطلحة، لقول الله تعالى <span class=\"c3\">{أبلغكم رسالات ربي وإنصح لكم}</span> ٢.</p><p>والفعل نصح ينصح بالفتح في الماضي والمضارع ومع ذلك كسر حرف المضارعة منه.</p><p><span class=\"c5\">وشذ أيضا ما ورد في أفعال من باب فعل يفعل إذ ورد على ذلك قراءة زيد بن علي ويحيى بن وثاب وعبيد بن عمير الليثي:</span> <span class=\"c3\">{نِعبد}</span> بكسر النّون٣ وهذا من أشدّ أنواع الشّذوذ في هذا الباب إذ الماضي منه مفتوح العين والمضارع مضموم.</p><p>وأشذّ من ذلك كلّه قراءة من قرأ <span class=\"c3\">{نِعيده}</span> بكسر النّون٤. لأنَّ الفعل من أعاد وهو رباعي حقُّه ضمّ حرف المضارعة.</p><hr><p class=\"hamesh\">١ سورة الرَّحمن: ٣١. والقراءة ذكرها ابن الجزري في غاية النِّهاية ٢: ٣٨٠.<br>٢ الأعراف: ٦٢ ونسب ابن خالويه في تختصره ص ٥٠ هذه القراءة إلى ... ...<br>٣ البحر المحيط ١ / ٢٣، وانظر إعراب القراءات الشّواذ ١ / ٩٦.<br>٤ ارتشاف الضرب ١/٨٩.والمراد قول الله تعالى: {كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ} الأنبياء.</p> </div>"
      },
      {
        "page_number": 35,
        "page": 481,
        "text": "<div> <p><span class=\"c5\">ما جاء على فَعِلَ ولم يكسر منه حرف المضارعة:</span></p><p><span class=\"c5\">عرض سيبويه لـ يسع ويطأ فقال:</span> \"وأمَّا يسع ويطأ فإنَّما فتحوا؛ لأنَّه فَعِلَ يَفْعِل،<span class=\"c5\"> مثل:</span> حَسِبَ يَحْسِبُ، ففتحوا <span class=\"c4\">[للهمزة]</span> ٥ والعين كما فتحوا للهمزة والعين حين قالوا: يقرأ ويفزع، فلمَّا جاء على مثال ما فَعَل منه مفتوح</p><hr><p class=\"hamesh\">٥ في الأصل الهمزة.</p> </div>"
      },
      {
        "page_number": 36,
        "page": 482,
        "text": "<div> <p>لم يكسروا كما كسروا يأبى حيث جاء على مثال ما فَعَلَ منه مكسور. ويدلك على أنَّ الأصل في فَعِلْت أن يفتح منه على لغة أهل الحجاز سلامتها في الياء، وتركهم الضّمّ في يفعُل ولا يضم لضمة فعُل فإنَّما هو عارض\"١.</p><p>فهذه إشارة منه إلى أنَّ الفتح في المضارع كان لأجل حرف الحلق، فلمَّا عومل المضارع معاملة ما ماضيه مفتوح لم يكسر حرف مضارعته.</p> </div>"
      },
      {
        "page_number": 37,
        "page": 482,
        "text": "<div> <p><span class=\"c5\">حكم ضمّ حرف المضارعة في غير رباعي الماضي:</span></p><p>سبق البيان بأنَّ حكم حرف المضارعة إذا كان ماضيه على أربعة أحرف أن يضمّ، سواء كانت هذه الأربعة أصلية أم كان فيها مزيد. ولكن هل لنا أن نضم هذه الأحرف في الخماسي والسُّداسي؟</p><p>- ذكر الأنباري <span class=\"c1\">\" أنَّ بعض العرب يضمّ حروف المضارعة منهما فيقول: يُنطلق ويُستخرج بضمِّ حرف المضارعة حملاً على الرباعي \"</span>٢،<span class=\"c5\"> وجعل أبوحيان ذلك من باب الشذوذ إذ قال:</span> <span class=\"c1\">\" وشذ ماروى اليماني من ضمِّ الياء في قولك: يُستخرج وهو مبني للفاعل \"</span>٣.</p><p>وعلل الأنباري اختيار الفتح في الأفعال الخماسية والسّداسيّة بأنَّه بسبب كثرة حروفهما <span class=\"c1\">\" فلو بنوهما على الضَّم لأدى ذلك إلى أن يجمعوا بين كثرة الحروف وثقل الضم، وذلك لايجوز فأعطوهما أخف الحركات وهو الفتح\"</span>٤.</p><p>على أنَّه وجد من القبائل من يضمّ كما سبق بيانه.</p><hr><p class=\"hamesh\">١ الكتاب ٤ / ١١١.<br>٢ أسرار العربية ص ٤٠٥.<br>٣ ارتشاف الضرب ١ / ٨٨.<br>٤ أسرار العربية ص ٤٠٤ ــ ٤٠٥.</p> </div>"
      },
      {
        "page_number": 38,
        "page": 483,
        "text": "<div> <p><span class=\"c5\">تخطئة من يكسر حروف المضارعة أو يضم في غير رباعي الماضي:</span></p><p>يتحدث العلماء قديمًا وحديثًا عن العربية الفصحى، من حيث إنَّها تلك الصُّورة الشَّاملة التي كان العرب ينظمون بها الشّعر، ويلقون بها الخطب، ويصوغون بها سائر أنواع البيان.</p><p>وقد نزل القرآن الكريم بهذه اللغة في أروع صورها، وأرقى صيغها، وأبهى بيانها. ولم يكن اللسان العربي واحدًا، فقد كان لكلِّ قبيلة لسان ولحن يختلف قليلاً أو كثيرًا عن غيره، ومن ثمَّ تحدثت المعاجم العربية عن لغات القبائل، وتحدث علماء العربية عن الفروق بين تلك اللغات، ونسبوا شيئًا من تلك الظواهر لقبائل معينة، وتحدثوا عن نزول القرآن الكريم بلغة قريش، ومن ثمّ جعلت هذه اللغة هي اللغة العالية، والمثل المحتذى لغير القرشيين.<span class=\"c5\"> يقول ثعلب:</span> <span class=\"c1\">\"ارتفعت قريش في الفصاحة عن عنعنة تميم، وكشكشة ربيعة، وكسكسة هوازن، وتضجع قيس، وعجرفية ضبة، وتلتلة بهراء ... \"</span>١.</p><p>ومن ثمَّ علمنا أنَّ القبائل العربية كانت تختلف في طريقة كلامها من حيث الأصوات وطبيعتها، وكيفية صدورها، ومن حيث المعنى، وأحيانًا من حيث التركيب.</p><p><span class=\"c5\">وقد تحدث كثير من الدارسين المحدثين عن هذه اللهجات وخصوها بمؤلفات منهم الدّكتور:</span> إبراهيم أنيس في كتابه في اللهجات العربية والدّكتور أحمد علم الدِّين الجندي في كتابه اللهجات العربية في التراث وغيرهما. وكسر حروف المضارعة أو ضمها في غير ماكان ماضيه على أربعة أحرف من تلك الظواهر التي عني بها علماء العربية.</p><p>فما الموقف من هذه الظاهرة؟</p><hr><p class=\"hamesh\">١ مجالس ثعلب ١ / ٨٠.</p> </div>"
      },
      {
        "page_number": 39,
        "page": 484,
        "text": "<div> <p>تحدث ابن جنِّي عن اختلاف اللغات وكلُّها حجة، وذكر أنَّ اللغتين إذا كانتا في القياس سواء فليس لك أن ترد إحداهما بصاحبتها؛ لأنَّها ليست أحقَّ بذلك من رسيلتها، أمَّا أن تقل إحداهما جدًا، وتكثر الأخرى جدًا فإنَّك تأخذ بأوسعهما رواية، وأقواهما قياسًا ١.</p><p>وعلى هذا فيجب أن يقل استعمالها، وأن يتخير ما هو أقوى وأشيع منها، إلاَّ أن إنسانًا لو استعملها لم يكن مخطئًا لكلام العرب، لكنه يكون مخطئًا لأجود اللغتين ... ٢.</p><p>وبهذا نعلم أن تلك القبائل التي تكلمت بهذه اللهجات لاتخطأ، ولامَن سلك سبيلها في تلك الأفعال بعينها، وإن كان المختار والأعلى التحدث بأجود اللغتين، وأجود اللغتين ما اتفق مع تلك القواعد التي بنيت على الغالب والمطَّرد من كلام العرب.</p> </div>"
      },
      {
        "page_number": 40,
        "page": 484,
        "text": "<div> <p><span class=\"c4\">[الكسر في اللهجات المعاصرة]</span></p><p>لا شكَّ أنَّ كسر حرف المضارعة ظاهرة فاشية في اللغات الدَّارجة في العصر الحاضر، لايكاد يسلم منها قطر أو قبيل.</p><p>وربَّما لو تأمَّله المتأمِّل لوجد أنَّه يمكن ضبطه بضوابط معيَّنة، فتجد مثلاً أنَّه لايكسر ما كان مضارعه على يفعُل بضمِّ العين، على حين تجد أنَّ كسر ماكان مضارعه على يفعَل أو يفعِل كثير،<span class=\"c5\"> مثل:</span> يِلْعَبُ، يِضرب، يِصلي، يِسافر ... وغير ذلك.</p><p>وفي بعض الجهات تجد أنَّهم إذا كانوا يكسرون حروف المضارعة مما كان</p><hr><p class=\"hamesh\">١ الخصائص ٢ / ١٠.<br>٢ المصدر السابق ٢ / ١٠.</p> </div>"
      },
      {
        "page_number": 41,
        "page": 485,
        "text": "<div> <p>مضارعه على وزن يفعُل بضمِّ العين، فإنهم يكسرون حرف المضارعة ويكسرون العين إتباعًا له،<span class=\"c5\"> فيقولون:</span> يِكْتِب على حين نجد بعضًا يلتزم ضمَّ عين الفعل في المضارع ويضمّ معه حرف المضارعة فيقول: يُكتُب.</p><p>والتجوز في كلِّ ذلك ممَّا تقبله أصول اللغة؛ لأنَّه يركن إلى دليل من السَّماع قويّ ـ على نحو مامرَّ في ثنايا هذا البحث ـ ولكن القواعد تبقى ثابتة، وليس لنا أن نغيِّرها، أو أن ندعوَ إلى ماشذَّ وخرجَ عنها، ولكن المتكلم بما ثبت عن بعض القبائل الفصيحة التي يحتج بلغاتها ممَّا خالف المشهور الغالب لايخطَّأ فيما تابع فيه ما أثر، والدعوة إلى التزام أجود اللغتين التي تتفق مع ما قوي في الرواية ووافق القياس.</p> </div>"
      },
      {
        "page_number": 42,
        "page": 486,
        "text": "<div> <p><span class=\"c4\">[نتائج البحث]</span></p><p>١- كشف البحث عن جانب من طبيعة اللغة من حيث تنوُّع حركات هيئات مفرداتها تبعًا لتنوُّع المستعمل لها.</p><p>٢- الكسر في حروف المضارعة لهجة عربية أصيلة، نطقت به قبائل العرب، وأثر عنها في نصوص نثرية وشعرية.</p><p>٣- كسر حروف المضارعة جاء وفقًا لقواعد منضبطة، ففي الثُّلاثي كُسِرت حروف المضارعة تنبيهًا على كسر العين من ماضيه، ومن ثمَّ لم يكسروا إلاَّ ما كان على فعِل يفعَل، وامتنع الكسر فيما كان مضارعه على يفعِل منعًا للثِّقل النَّاشئ من تتابع الكسرات، ولا يعتدّ بالفاصل السَّاكن؛ لأنَّه حاجز غير حصين.</p><p>وكسر فيما كان أوَّله همزة وصل أو تاء زائدة لاعتبارات ألحقته بالأصل.</p><p>٤- لا يمكن تخطئة من يكسر حروف المضارعة، لأنَّ اللغتين إذا كثرت إحداهما، وقلَّت الأخرى أُخِذَ بأوسعهما رواية، وأقواهما قياسًا، دون ردِّ الأخرى أو تخطئتها.</p><p>٥- كسر حروف المضارعة ظاهرٌ فاشٍ في اللغات الدَّارجة، لا يكاد يسلم منها قطرٌ أو قبيل، والتجوُّز في ذلك مما تقبله أصول اللغة؛ لأنَّه يركن إلى دليلٍ من السَّماع قويّ.</p><p>٦- تبقى قواعد العربيَّة ثابتة لأنَّها بنيت على الأوسع رواية، والأقوى في القياس، فليس لنا أن نغيِّرها بما شذ وخرج عنها، وخالف الكثير الغالب.</p><p>وبالله التَّوفيق.</p> </div>"
      },
      {
        "page_number": 43,
        "page": 487,
        "text": "<div> <p><span class=\"c4\">[مصادر ومراجع]</span></p><p>...</p><p>مصادر البحث</p><p>ارتشاف الضرب من لسان العرب</p><p>لأبي حيَّان الأندلسي.<span class=\"c5\"> تحقيق وتعليق:</span> د. مصطفى النماس، ط أولى١٤٠٤هـ ـ ١٩٨٤م. مطبعة النّسر الذَّهبي ـ مصر.</p><p>- الإرشاد إلى علم الإعراب تصنيف الإمام شمس الدِّين محمَّد بن أحمد بن عبد اللطيف القرشي الكيشي ٦١٥ ـ ٦٩٥هـ، تحقيق ودراسة د. عبد الله الحسيني ود. محسن العميري. ط. أولى. ١٤١٠هـ/١٩٨٩م، معهد البحوث العلميَّة، جامعة أمِّ القرى.</p><p>- أسرار العربيَّة للإمام أبي البركات الأنباري ٥١٣ ـ ٥٧٧ عني بتحقيقه محمَّد بهجة البيطار، مطبوعات المجمَّع العلمي العربي بدمشق ١٣٧٧ هـ/ ١٩٥٧ م.</p><p>-<span class=\"c5\"> إصلاح المنطق لابن السكِّيت ١٨٦ ـ ٢٤٤ هـ شرح وتحقيق:</span> أحمد محمد شاكر وعبد السلام هارون. ط. رابعة. دار المعارف.</p><p>- إعراب القراءات الشَّواذ لأبي البقاء العكبري ت٦١٦? دراسة وتحقيق محمَّد السيِّد أحمد عزوز، ط أولى ١٤١٧هـ / ١٩٩٦ م، عالم الكتب ـ بيروت ـ لبنان.</p><p>- إعراب القرآن لأبي جعفر النَّحَّاس ت ٣٣٨هـ تحقيق د. زهير غازي زاهد. ط ثانية ١٤٠٥هـ /١٩٨٥م، مكتبة النَّهضة العربيَّة ـ عالم الكتب.</p><p>- الأفعال لابن القطاع ٥١٥ هـ ط. أولى ١٤٠٣هـ عالم الكتب ـ بيروت.</p><p>- أمالي ابن الشَّجري لأبي السعادات المعروف بابن الشَّجري ط. أولى، دائرة المعارف العثمانية بحيدر آباد ١٣٤٩ هـ. صورة.</p> </div>"
      },
      {
        "page_number": 44,
        "page": 488,
        "text": "<div> <p>-<span class=\"c5\"> إنباه الرّواة على أنباه النّحاة لجمال الدِّين القفطي ت٦٢٤هـ تحقيق:</span> محمَّد أبو الفضل إبراهيم. ط أولى ١٤٠٦هـ /١٩٨٦ م، دار الفكر العربي ـ القاهرة، مؤسّسة الكتب الثَّقافية ـ بيروت.</p><p>- أوضح المسالك إلى ألفية ابن مالك لابن هشام ت٧٦١هـ ط الخامسة ١٣٩٩هـ /١٩٧٩ م، دار الجيل ـ بيروت ـ لبنان.</p><p>- البحر المحيط لأبي حيان الأندلسي ت ٧٤٥هـ مطبعة السَّعادة ط أولى ١٣٢٨هـ.</p><p>- بغية الآمال في معرفة النطق بجميع مستقبلات الأفعال لأبي جعفر أحمد بن يوسف اللبلي الفهري ٦١٣ ـ ٦٩١ تحقيق د. سليمان العايد، مطبوعات جامعة أم القرى جامعة ١٤١١هـ -١٩٩١م</p><p>- تأويل مشكل القرآن لابن قتيبة ٢١٣ ـ ٢٧٦هـ شرحه ونشره السيِّد أحمد صقر. ط ثانية ١٣٩٣هـ / ١٩٧٣م، دار التراث ـ القاهرة.</p><p>-<span class=\"c5\"> تسهيل الفوائد وتكميل المقاصد لابن مالك ٦٠٠ ـ ٦٧٢هـ حقَّقه وقدَّم له:</span> محمّد كامل بركات ـ دار الكتاب العربي١٣٨٧هـ /١٩٦٧م.</p><p>- الجامع لأحكام القرآن للقرطبي ٦٧١هـ ط أولى ١٣٦٧هـ القاهرة.</p><p>- خزانة الأدب عبد القادر البغدادي ١٠٩٣ صورة عن الطَّبعة الأولى.</p><p>- الخصائص لابن جنِّي ٣٩٢هـ تحقيق محمَّد علي النَّجار، صورة عن الطَّبعة الثَّانية. دار الهدى للطِّباعة والنَّشر ـ بيروت ـ لبنان.</p><p>- ديوان الحماسة لأبي تمَّام، تحقيق د. عبد الله عسيلان ١٤٠١هـ، جامعة الإمام محمَّد بن سعود الإسلامية ـ الرياض.</p><p>- سير أعلام النُّبلاء للذَّهبي ٧٤٨ ? أشرف على تحقيقه شعيب الأرنؤوط،</p> </div>"
      },
      {
        "page_number": 45,
        "page": 489,
        "text": "<div> <p>مؤسَّسة الرِّسالة. ط. ثانية ١٤٠٢هـ / ١٩٨٢ م.</p><p>- شرح التَّسهيل لابن مالك وابنه،<span class=\"c5\"> تحقيق:</span> عبد الرَّحمن السيد وزميله. دار هجر للطباعة والنَّشر. ط. أولى ١٤١٠هـ.</p><p>- شرح الحماسة للمرزوقي ٤٢١ هـ نشره أحمد أمين وعبد السَّلام هارون. ط. ثانية ١٣٨٧ ? / ١٩٦٧ م ـ القاهرة.</p><p>- شرح الشَّافية للرضي النَّحوي ٦٨٦هـ تحقيق محمَّد نور الحسن وزميليه. دار الكتب العلميَّة ١٤٠٢هـ / ١٩٨٢ م، بيروت ـ لبنان.</p><p>- شرح قصيدة بانت سعاد لابن هشام الأنصاري،<span class=\"c5\"> تحقيق:</span> د / محمود حسن أبوناجي ـ مؤسَّسة علوم القرآن ط ٢٠، ١٤٠٢ هـ / ١٩٨٢ م.</p><p>-<span class=\"c5\"> شرح الكافية الشَّافية لابن مالك ٦٧٢ ? تحقيق:</span> د. عبد المنعم هريدي، دار المأمون للتراث. ط. أولى ١٤٠٢هـ / ١٩٨٢ م.</p><p>شرح المفصَّل لابن يعيش. عالم الكتب ـ بيروت.</p><p>- الشِّعر شرح الأبيات المشكلة الإعراب لأبي علي الفارسي ٢٨٨ ـ ٣٧٧ ? تحقيق وشرح د. محمود محمَّد الطناحي. ط. أولى ١٤٠٨هـ /١٩٨٨م، مكتبة الخانجي ـ القاهرة.</p><p>-<span class=\"c5\"> ضياء السَّالك إلى أوضح المسالك تأليف:</span> محمَّد عبد العزيز النَّجَّار، صورة.</p><p>- غاية النِّهاية في طبقات القرَّاء لابن الجزري، اعتنى به برجستراسر. دار الكتب العلمية ـ بيروت.</p><p>- في الأصوات اللغوية دراسة في أصوات المد العربية للدكتور غالب فاضل المطلبي، الجمهورية العراقية منشورات وزارة الثقافة والإعلام، سلسلة دراسات ١٩٨٤م</p> </div>"
      },
      {
        "page_number": 46,
        "page": 490,
        "text": "<div> <p>- قطر النَّدى وبل الصَّدى لابن هشام الأنصاري ٧٦١ هـ المكتبة العصريَّة ١٤١١هـ / ١٩٩١ م، صيدا ـ بيروت.</p><p>- الكافية في النَّحو لابن الحاجب ٥٧٠ ـ ٦٤٦هـ شرحه الشَّيخ رضي الدين النَّحوي ٦٨٦ هـ، صورة عن طبعة الاستانة ١٢٧٥، توزيع دار الباز ـ مكَّة المكرَّمة.</p><p>- الكتاب لسيبويه ت ١٨٠هـ على الأرجح،<span class=\"c5\"> تحقيق وشرح:</span> عبد السَّلام هارون. ط. ثالثة ١٤٠٣ ?/ ١٩٨٣ م، عالم الكتب.</p><p>- الكشاف عن حقائق التنزيل وعيون الأقاويل للزَّمخشري ٤٦٧ ـ ٥٣٨ صورة لدار المعرفة، بيروت ـ لبنان.</p><p>- لسان العرب لابن منظور الأفريقي المصري ٦٣٠ ـ ٧١١هـ دار صادر ـ بيروت.</p><p>-<span class=\"c5\"> اللهجات العربيَّة في التراث تأليف:</span> د. أحمد علم الدِّين الجندي. الدَّار العربيَّة للكتاب، ليبيا ـ تونس ١٣٩٨ هـ /١٩٧٨م.</p><p>- اللهجات في الكتاب أصواتًا وبنية،<span class=\"c5\"> تأليف:</span> صالحة راشد آل غنيم. مطبوعات مركز البحث العلمي وإحياء التراث الإسلامي، جامعة أمِّ القرى ـ مكَّة المكرّمة. ط. أولى ١٤٠٥?/ ١٩٨٥ م.</p><p>-<span class=\"c5\"> ليس في كلام العرب لابن خالويه ٣٧٠ هـ تحقيق:</span> أحمد عبد الغفور عطار. ط. ثانية ١٣٩٩هـ.</p><p>-<span class=\"c5\"> مجالس ثعلب لثعلب ٢٩١هـ تحقيق:</span> عبد السَّلام هارون. ط.ثانية ـ القاهرة.</p><p>-<span class=\"c5\"> المحتسب لابن جنِّي ٣٩٢هـ تحقيق:</span> علي النَّجدي ناصف وزميله. المجلس الأعلى للشُّئون الإسلاميَّة ـ القاهرة ١٣٨٦هـ.</p> </div>"
      },
      {
        "page_number": 47,
        "page": 491,
        "text": "<div> <p>- مختصر في شواذ القرآن لابن خالويه،<span class=\"c5\"> أشرف على نشره:</span> آثرجفري ـ مكتبة المتنبِّي. القاهرة</p><p>- المخصص لعلي بن إسماعيل بن سيده ٤٥٨? المكتب التجاري للطباعة عن طبعة المطبعة الكبرى الأميرية بالقاهرة ١٣٢١هـ.</p><p>-<span class=\"c5\"> معاني القرآن للأخفش الأوسط ٢١٥هـ تحقيق الدُّكتورة:</span> هدى محمود قراعة. مكتبة الخانجي ـ القاهرة. ط. أولى ١٤١١ ?/١٩٩٠م.</p><p>-<span class=\"c5\"> معرفة القراء الكبار على الطبقات والأعصار للذَّهبي ٦٧٣ ـ ٧٤٨ ? حقَّقه:</span> بشار عواد وزميله، مؤسَّسة الرِّسالة. ط. ثانية ١٤٠٨هـ.</p><p>-<span class=\"c5\"> المغني في تصريف الأفعال تأليف الدُّكتور:</span> محمَّد عبد الخالق عضيمة، دار الحديث.</p><p>- مغني اللبيب لابن هشام الأنصاري ٧٦١هـ،<span class=\"c5\"> حقَّقه وعلَّق عليه:</span> د. مازن المبارك وزميله. الطَّبعة الخامسة ـ بيروت١٩٧٩م.</p><p>- المفصل في علم العربية للزَّمخشري ٥٣٨? صورة عن الطَّبعة الثانية، دار الجيل، بيروت ـ لبنان.</p><p>-<span class=\"c5\"> المقتضب للمبرّد ٢٨٥هـ تحقيق:</span> محمَّد عبد الخالق عضيمة، لجنة إحياء التراث الإسلامي ـ القاهرة.</p><p>- المنصف لابن جنِّي.<span class=\"c5\"> تحقيق:</span> إبراهيم مصطفى وعبد الله أمين.صورة عن الطَّبعة الأولى.</p><p>- نتائج الفكر في النَّحو لأبي القاسم السّهيلي،<span class=\"c5\"> تحقيق:</span> الدُّكتور محمَّد إبراهيم البنا. دار الرِّياض للنَّشر والتَّوزيع.</p> </div>"
      }
    ]
  }
]
