[
  {
    "info": {
      "title": "كتاب خطاب الماردي ومنهجه في النحو",
      "author": "حسن موسى الشاعر",
      "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: خطاب الماردي ومنهجه في النحو<br>المؤلف: حسن موسى الشاعر<br>الناشر: الجامعة الإسلامية بالمدينة المنورة<br>الطبعة: العددان التاسع والسبعون والثمانون, السنة العشرون- رجب-ذوالحجة ١٤٠٨هـ<br>عدد الصفحات: ١٤٣<br>[ترقيم الكتاب موافق للمطبوع] <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/2115\">حسن موسى الشاعر</a>]</div>   </div>",
      "id": "10193",
      "toc": [
        {
          "page": 1,
          "text": "خطاب الماردي"
        },
        {
          "page": 15,
          "text": "منهجه في النحو"
        },
        {
          "page": 36,
          "text": "مصادر ومراجع"
        }
      ],
      "page_chapters": {
        "1": [
          "خطاب الماردي"
        ],
        "15": [
          "منهجه في النحو"
        ],
        "36": [
          "مصادر ومراجع"
        ]
      },
      "all_pages": 38,
      "volumes": {},
      "pages": 38
    },
    "pages": [
      {
        "page_number": 1,
        "page": 107,
        "text": "<div> <p>خطَّاب المارديّ ومنهجه في النحو</p><p>للدكتور/ حسن موسى الشاعر أستاذ مشارك بكلية اللغة العربية بالجامعة الإسلامية</p><p>خطَّاب المارديّ</p><p><span class=\"c5\">عصره:</span></p><p>عاش خطَّاب المارديّ حياته في الأندلس، في النصف الأول من القرن الخامس الهجري، وشهد سقوط الخلافة الأموية في الأندلس، على إثر انهيار الدولة العامرية سنة ٣٩٩ هـ، وانقسام بلاد الأندلس إلى دول متعددة تقوم في كل منها دولة أو مملكة تزعم لنفسها الاستقلال، ولا تربطها بجاراتها أو زميلاتها أية رابطة، إلا المنافسة والحرب الأهلية، وقد عرف هذا العصر بعصر دول الطوائف ١.</p><p>وقد ذكرت المصادر أن خطاباً كان من أهل قرطبة، ثم سكن بطليوس، وأنه توفي آخر أيام المظفر بن الأفطس، صاحب بطليوس ٢.</p><p>وكانت مملكة بطليوس تشمل رقعة كبيرة تمتد من غرب مملكة طليطلة عند مثلث نهر وادي يانه غرباً حتى المحيط الأطلسي، وتشمل أراضي البرتغال كلها تقريباً حتى مدينة باجه في الجنوب.<span class=\"c5\"> وكانت العاصمة بطليوس تتوسط هذه الرقعة الكبيرة التي تشمل عدا العاصمة عدة مدن هامة أخرى مثل:</span> ماردة، ويابرة، وأشبونة، وشنترين، وقلمرية وغيرها ٣.</p><p>وكان بنو سلمة أو بنو الأفطس، كما اشتهر اسمهم، سادة هذه المملكة الشاسعة التي حكموها نيفاً وسبعين عاماً، وسطع بلاطهم أيام الطوائف.</p><p>وينتمي أبو محمد عبد الله بن مسلم المعروف بابن الأفطس إلى قبيلة من قبائل مكناسة المغربية، وأصله من ولاية قرطبة. وقد استولى على حكم بطليوس سنة ٤١٣ هـ، وتلقب</p><hr><p class=\"hamesh\">١ دول الطوائف. محمد عبد الله عنان ص ٣ (المقدمة) ، التاريخ الأندلسي للحجي ٣٥٤.<br>٢ التكملة لكتاب الصلة لابن الأبار ١/ ٢٩١.<br>٣ دول الطوائف ص ٨٠.</p> </div>"
      },
      {
        "page_number": 2,
        "page": 108,
        "text": "<div> <p>بالمنصور، وكان رجلا كثير المعرفة والدهاء، وافر الحزم والسياسة، توفي سنة ٤٣٧ هـ، فخلفه محمد بن عبد الله بن أفطس، وتلقب بالمظفر، وكان عالماً وفارساً شجاعاً، وكان يرى في بني عباد - حكام إشبيلية - خصومه الأوائل، ويعمل لاتقاء عدوانهم، واستطاع ابن الأفطس أن يوقع بالمعتضد بن عباد هزيمة شديدة سنة ٤٣٩ هـ. ثم جهز المعتضد قوة كبيرة وتوغلت في أراضي ابن الأفطس، والتقى الفريقان على مقربة من يابرة، فهزم ابن الأفطس سنة ٤٤٢ هـ، وقتل كثير من جنده، واستمرت الحرب عدة شهور ثم عقد الصلح بينهما سنة ٤٤٣ هـ.</p><p>وأخذ المظفر يتعرض لخطر جديد، وذلك من قبل نصارى الشمال، الذين أخذوا يتحينون الفرص ويستولون على بعض المدن، وكان أعظم خطب نزل بالمسلمين هو فقد مدينة قلمرية، أعظم مدن البرتغال الشمالية، وذلك سنة ٤٥٦ هـ، وتوفي المظفر بن الأفطس سنة ٤٦١ هـ ١.</p><p>وقد كان المظفر من أعلم أهل عصره، وكان رأسًا في الأدب والشجاعة والرأي، وكان مناغراً للروم، شجىً في حلوقهم. وكان مع استغراقه في الجهاد لا يفتر عن العلم، ولا يترك العدل، صنع مدرسة يجلس فيها كل جمعة ويحضره العلماء. وقد اشتهر في عالم الأدب بكتابه الضخم الموسوم بالمظفري، نسبه إلى اسمه, وهو موسوعة أدبية وتاريخية عظيمة, على هيئة عيون الأخبار لابن قتيبة, يحتوي على كثير من الأخبار والسير الطرائف والنوادر...<span class=\"c5\">وقيل:</span> إن المظفري كان يحتوي على خمسين مجلدا، وقيل عشرة أجزاء ضخمة ٢.</p><p><span class=\"c5\">اسمه ونسبه:</span></p><p>هو خطّاب بن يوسف بن هلال المارديّ، من أهل قرطبة، وسكن بطليوس، يكنى أبا بكر ٣.</p><p>وذكر بعضهم في نسبه أيضاً <span class=\"c1\">\"المالكي\"</span> ٤. وأعتقد أن خطّاباً كان مالكي المذهب، وإن لم أجد له ترجمة في طبقات المالكية، إذ كان مذهب الإمام مالك منتشراً في الأندلس</p><hr><p class=\"hamesh\">١ دول الطوائف باختصار ٨٠-٨٧ باختصار.<br>٢ سير أعلام النبلاء للذهبي ١٨/٥١٤، دول الطوائف ٨٧. الأعلام للزركلي ٦/٢٢٨.<br>٣ انظر في ترجمته: التكملة كتاب الصلة لابن الأبار ١/٢٩١، إشارة التعيين لعبد الباقي اليماني ١١٢, البلغة للفيروز آبادي ٧٧, بغية الوعاة للسيوطي ١/٥٥٣, معجم المؤلفين ٤/١٠٣, كشف الظنون ١/٥٠٧، هدية العارفين ١/٣٤٧، إيضاح المكنون ١/٢٨١.<br>٤ هدية العارفين ١/٣٤٧.</p> </div>"
      },
      {
        "page_number": 3,
        "page": 109,
        "text": "<div> <p>وقد ذكر أن شيخه ابن الفخار القرطبي الحافظ كان مالكياً ١.</p><p>وزاد بعضهم في نسبه <span class=\"c1\">\"الأنباري\"</span> ٢، ولا أرى له وجهاً، ولم أجد أحداً من القدامى ذكره، ولعله وهم سببه أن خطّاباً صنف مختصر الزاهر لابن الأنباري، فالتبس ذلك على بعضهم، فأدخل <span class=\"c1\">\" الأنباري \"</span> في نسب خطّاب.</p><p>و<span class=\"c1\">\"المارديّ\"</span> نسبة إلى ماردة.<span class=\"c5\"> قال أبو حيان ٣:</span> <span class=\"c1\">\"أبو بكر خطّاب به يوسف بن هلال الماردي، أندلسي من ماردة\"</span>.</p><p><span class=\"c5\">قال ياقوت ٤:</span> <span class=\"c1\">\"ماردة كورة واسعة من نواحي الأندلس, من أعمال قرطبة، إحدى القواعد التي تخيرتها الملوك للسكنى من القياصرة والروم.. وهي مدينة رائقة كثيرة الرخام، عالية البنيان، فيها آثار قديمة حسنة، تقصد للفرجة والتعجب، وبينها وبين قرطبة ستّة أيام.. ينسب إليها غير واحد من أهل العلم والرواية\"</span>.</p><p>وكانت ماردة إحدى المدن الهامة في مملكة بطليوس التي يعيش بها خطّاب في عصر دول الطوائف ٥.</p><p>وقد وقع تحريف كثير في لفظة <span class=\"c1\">\"المارديّ\"</span> في عدد من المصنفات: ففي فهرسة ابن خير الإشبيلي ذكر في مواضع <span class=\"c1\">\"المارديّ\"</span> وفي مواضع أخرى <span class=\"c1\">\"الماوردي\"</span> ٦.</p><p>وفي إشارة التعيين والبلغة ذكر <span class=\"c1\">\"المازريّ\"</span> ٧.</p><p>وفي توضيح المقاصد للمراديِّ ورد <span class=\"c1\">\"الماورديّ\"</span> ٨.</p><p>وفي التصريح للشيخ خالد ورد <span class=\"c1\">\"خطاب الماردي\"</span> ٩. وورد مرة <span class=\"c1\">\"خطّاب الماوردي\"</span> ١٠. ومرة <span class=\"c1\">\"خطاب المرادي\"</span> ١١.</p><hr><p class=\"hamesh\">١ الصلة لابن بشكوال / القسم الثاني ٥١٠، نفح الطيب ٢/٦١.<br>٢ كشف الظنون ١/٥٠٧، هدية العارفين ١/٣٤٧.<br>٣ تذكرة النحاة ٢٧٨.<br>٤ معجم البلدان ٥/٣٨-٣٩، باختصار.<br>٥ دول الطوائف ٨٠.<br>٦ فهرسة ما رواه عن شيوخه ٣١٩، ٤٨٠، ٤٨٤، ٥٠٩، ٥٢٤، ٥٢٧.<br>٧ إشارة التعيين ١١٢، البلغة ٧٧.<br>٨ توضيح المقاصد والمسالك شرح ألفية ابن مالك للمرادي ١/٣٤٥.<br>٩ التصريح ٢/٣٣٦.<br>١٠ التصريح ١/٢٢٣.<br>١١ التصريح ٢/٢٨٩.</p> </div>"
      },
      {
        "page_number": 4,
        "page": 110,
        "text": "<div> <p>وذكره صاحب ضياء السالك باسم <span class=\"c1\">\"خطّاب الماوردي\"</span> ١ تبعاً لما ورد في التصريح. وفي إيضاح المكنون وهدية العارفين ذكر <span class=\"c1\">\"المادري\"</span> ٢.</p><p>أما محقق ارتشاف الضرب ففي قسم الفهارس ذكر خطاباً مرتين باسم <span class=\"c1\">\"المارزي\"</span> ٣ مع أسماء المصنفين، ولعله من أخطاء الطباعة وهو يقصد <span class=\"c1\">\"المازري\"</span> لأنه ذكره مرتين أيضاً باسم <span class=\"c1\">\"المازري\"</span> ٤ في فهرس أسماء الكتب.</p><p>هذا مع أن الاسم ورد صحيحاً مرات كثيرة في أصل كتاب الارتشاف باسم <span class=\"c1\">\"خطّاب الماردي \"</span> ٥.</p><p>وفي الأشباه والنظائر للسيوطي ورد <span class=\"c1\">\"خطاب المارديني\"</span>،<span class=\"c5\"> وعلق عليها المحقق في الحاشية بقوله:</span> <span class=\"c1\">\"في النسخ الثلاث \"</span>الماريني <span class=\"c1\">\" وفي <span class=\"c2\">(ط)</span> فقط \"</span>المارديني <span class=\"c1\">\" ولعل الصواب \"</span>الماردي<span class=\"c1\">\" ٦.</span></p><p>وفي شرح أبيات مغني اللبيب للبغدادي ورد \"خطاب بن يوسف الماردي<span class=\"c1\">\" ٧. ويبدو أن المحققَيْنِ اختارا ذلك اعتماداً على كتاب إيضاح المكنون الذي أشارا إليه في الحاشية.</span></p><p>وأنا أرى أن هذه التحريفات من أخطاء النساخ أو المحققين أو الناشرين للكتب من غير تدقيق؛ لأنه ورد باسم \"خطّاب المارديّ \" في معظم الكتب التي ترجمت له، وفي مواضيع كثيرة من كتب النحو التي ذكرته.</p><p><span class=\"c5\">نشأته ومنزلته:</span></p><p>لا تسعفنا المصادر التي بين أيدينا إلا بشذرات قليلة عن حياة خطّاب، لا تتضح بها حياة خطّاب من ولادته أو نشأته، ولكنها تدل على علو منزلته.</p><p>فقد ذكرت المصادر أنه من أهل قرطبة وسكن بطليوس ٨. ويبدو لي أنه ولد في قرطبة ونشأ بها، لأنه روى عن أبي عبد الله بن الفخار الفقيه ٩.</p><hr><p class=\"hamesh\">١ ضياء السالك للنجار ١/٢٩٠.<br>٢ إيضاح المكنون ١/٢٨١، هدية العارفين ١/٣٤٧.<br>٣ إرتشاف الضرب تحقيق: د. النماس / قسم الفهارس ٣/٦٥٨.<br>٤ إرتشاف الضرب ٣/٦٨٤.<br>٥ انظر الارتشاف ١/٢٨٦، ١/٤٤٢، ٢/١٤٤، ٢/١٩٧، ٣/٢٧،٢٩ ومواضع أخرى.<br>٦ الأشباه والنظائر للسيوطي: تحقيق: د. عبد العال سالم ١/٢٤٧.<br>٧ شرح أبيات مغني اللبيب تحقيق: أحمد دقاق وزميله ٥/٢١٦.<br>٨ التكملة لكتاب الصلة ١/٢٩١، إشارة التعيين ١١٢.<br>٩ التكملة لكتاب الصلة ١/٢٩١.</p> </div>"
      },
      {
        "page_number": 5,
        "page": 111,
        "text": "<div> <p>وشيخه هذا هو أبو عبد الله محمد بن عمر بن يوسف المالكي الحافظ، يعرف بابن الفخار، من أهل قرطبة، قدم مصر وحج وجاور بالمدينة المنورة، وأفتى بها، وكان من أهل العلم والذكاء والحفظ والفهم، عارفاً بمذاهب الأئمة وأقوال العلماء، يحفظ المدونة والنوادر لأبي زيد. قيل توفي بمدينة بلنسية سنة ٤١٧ هـ، وقيل ٤١٩ هـ. وهو آخر الفقهاء الحفاظ الراسخين العالمين بالكتاب والسنة بالأندلس ١.</p><p>أمّا خطّاب فقال عنه ابن الأبّار <span class=\"c2\">(المتوفي سنة ٦٥٩ هـ)</span> : كان متقدماً في علوم اللسان، واقفاً على كتب الأشعار والأخبار، متحققا بالنحو، يؤخذ عنه، ويرغب فيه، وقعد لإقراء ذلك، وعاصر الأستاذ أبا عبد الله بن يونس الحجاري٢.</p><p>وقال عنه ابن عبد الملك المراكشي <span class=\"c2\">(المتوفى سنة ٧٠٣ هـ)</span> : كان من جلّة النحاة، ومحققيهم والمتقدمين في المعرفة بعلوم اللسان على الإطلاق، روى عن أبي عبد الله بن الفخار وأبي عمر أحمد بن الوليد وهلال بن عريب، وروى عنه ابناه عبد الله وعمر، وتصدر لإقراء العربية طويلاً، وصنف فيها٣.</p><p><span class=\"c5\">وفاته:</span></p><p>تشير أكثر المصادر التي ترجمت لخطّاب المارديّ أنه توفي بعد الخمسين والأربعمائة ٤، في آخر أيام المظفر بن الأفطس، صاحب بطليوس. وقد اختلف في سنة وفاة المظفر بن الأفطس فقيل توفي سنة ٤٦٠ هـ ٥، وقيل سنة ٤٦١ هـ ٦.</p><p>وعليه أرجّح أن تكون وفاة خطّاب نحو سنة ٤٦٠ هـ.</p><p><span class=\"c5\">مصنفاته:</span></p><p>ترك خطّاب مصنفات كثيرة، ذكرها ابن خير الإشبيلي في كتابه <span class=\"c1\">\"فهرسة ما رواه عن شيوخه\"</span>.<span class=\"c5\"> ثم قال ٧:</span> \"وكل ذلك من تأليف الشيخ الأستاذ أبي بكر خطّاب بن يوسف بن هلال المارديّ النحوي رحمه الله. حدثني بذلك كله الشيخ الحاج أبو حفص عمر بن عياد</p><hr><p class=\"hamesh\">١ الصلة لابن بشكوال / القسم الثاني ٥١٠. نفح الطيب للمقري ٢/٦٠-٦١.<br>٢ التكملة لكتاب الصلة ١/٢٩١.<br>٣ بغية الوعاة ١/٥٥٣.<br>٤ التكملة لكتاب الصلة ١/٢٩١، إشارة التعيين ١١٢، البلغة ٧٧, بغية الوعاة ١/٥٥٣.<br>٥ الأعلام ٦/٢٢٨، التاريخ الأندلسي ٣٣٣.<br>٦ دول الطوائف ٨٧.<br>٧ فهرسة ما رواه عن شيوخه / ابن خير ص ٣١٩.</p> </div>"
      },
      {
        "page_number": 6,
        "page": 112,
        "text": "<div> <p>ابن أيوب بن عبد الله اليحصبي رحمه الله، عن أبي حفص عمر بن خطاب بن يوسف عن أبيه مؤلفها رحمه الله. وحدثني بها أيضا الشيخ أبو بكر محمد بن أحمد بن محرز عن أبيه رحمه الله، عن أبي حفص عمر بن خطاب المذكور عن أبيه خطّاب بن يوسف رحمه الله.</p><p>وهذه هي مصنفاته التي ذكرها ابن خير، وما أضفته إليها، مما وجدته عند غيره،<span class=\"c5\"> رتبتها فيمايلي:</span></p><p>١- الترشيح في النحو، وهو أشهر كتبه، وقد وصلتنا منه نقول كثيرة، وسوف أعرض له بالتفصيل.</p><p>٢- أرجوزة في مخارج الحروف وصفاتها ١.</p><p>٣- إعراب مسألة <span class=\"c2\">(الحسن الوجه)</span> بعللها وتصريف وجوهها ٢.</p><p>٤- الترجمة ٣.</p><p>٥- التمحيص ٤.</p><p>٦- الدلائل في النحو ٥.</p><p>٧- الدلالة ٦.</p><p>٨- الفصول في النحو ٧.</p><p>٩- شرح مسألة الزي ٨.</p><p>١٠- المشعر ٩.</p><p>١١- اختصار الزاهر لابن الأنباري ١٠.</p><p>١٢- شعر فيما يذكر ويؤنث ١١.</p><hr><p class=\"hamesh\">١ فهرسة ما رواه عن شيوخه ٣١٩،٣٦٩.<br>٢ فهرسة ما رواه عن شيوخه ٣١٩،٤٧٣.<br>٣ فهرسة ما رواه عن شيوخه ٤٨٠، ٣١٩، التذكرة لأبي حيان ٢٩٢.<br>٤ فهرسة ما رواه عن شيوخه ٤٨٣،٣١٩.<br>٥ فهرسة ما رواه عن شيوخه ٤٩٠،٣١٩، التذكرة لأبي حيان ٢٩٢.<br>٦ فهرسة ما رواه عن شيوخه ٣١٩.<br>٧ فهرسة ما رواه عن شيوخه ٥٠٩، ٣١٩.<br>٨ فهرسة ما رواه عن شيوخه. ٥٢٤، ٣١٩.<br>٩ فهرسة ما رواه عن شيوخه. ٥٢٧،٣١٩.<br>١٠ فهرسة ما رواه عن شيوخه٤٩٤، التكملة لكتاب الصلة ١/٢٩١، إشارة التعيين ١١٢، البلغة ٧٧، بغية الوعاة ١/٥٥٣.<br>١١ التكملة لكتاب الصلة ١/٢٩١، إشارة التعيين ١١٢، البلغة ٧٧.</p> </div>"
      },
      {
        "page_number": 7,
        "page": 113,
        "text": "<div> <p><span class=\"c5\">كتاب الترشيح في النحو لخطّاب:</span></p><p>الترشيح في النحو أشهر مصنفات خطّاب، وقد ذكره معظم الذين ترجموا له، كما وصلتنا نقول كثيرة منه، تمثل آراء خطّاب النحوية.</p><p><span class=\"c5\">قال السيوطي في ترجمة خطّاب:</span> <span class=\"c1\">\"وهو صاحب كتاب الترشيح، ينقل عنه أبو حيان وابن هشام كثير\"</span>ا ١.</p><p>ووصف بعضهم كتاب الترشيح في النحو بأنه كبير ٢.</p><p>وقد لخص أبو حيان السّفر الأول من كتاب الترشيح في كتابه <span class=\"c2\">(تذكرة النحاة)</span> ،<span class=\"c5\"> بدأه بقوله ٣:</span> <span class=\"c1\">\"أبو بكر خطّاب بن يوسف بن هلال المارديّ، أندلسي من ماردة، له تصانيف في النحو، منها كتاب الترشيح، عارض به كتاب دريود في شرحه لكتاب الكسائي\"</span>.</p><p>وبلغ ما لخصه أبو حيان نحو خمس وعشرين صحيفة،<span class=\"c5\"> ثم قال ٤:</span> <span class=\"c1\">\"انتهى ما لخص من السفر الأول من كتاب الترشيح\"</span>.</p><p>وقد ذكر البغدادي ٥ نصوصاً من كتاب الترشيح منقولة عن كتاب التذكرة لأبي حيان، وليست في الجزء المطبوع منه، ولعله في الأجزاء المفقودة من كتاب التذكرة.</p><p>الترشيح أم التوشيح؟</p><p>ذكرت معظم كتب التراجم وكتب النحو أن كتاب خطّاب اسمه <span class=\"c1\">\"الترشيح \"</span> بالراء. ولكن ورد في مصدرين أن اسمه <span class=\"c1\">\"التوشيح\"</span> وذلك في فهرسة ما رواه عن شيوخه ٦ لابن خير، وفي كشف الظنون ٧ لحاجي خليفة.</p><p>وأنا أرى أن كتاب خطّاب اسمه <span class=\"c1\">\"الترشيح\"</span> لأنه ورد بهذا اللفظ في معظم كتب التراجم التي ذكرته، وفي جميع كتب النحو التي نقلت عنه في مواضع كثيرة.</p><p>فأما تسميته <span class=\"c1\">\"التوشيح\"</span> فذلك وهم أو تحريف بلا شك. ومما يقطع بذلك نصّ صريح جاء في التصريح للشيخ خالد الأزهري، عند قول ابن هشام في إحدى المسائل \" ... خلافا</p><hr><p class=\"hamesh\">١ بغية الوعاة ١/٥٥٣.<br>٢ إشارة التعيين ١١٢، البلغة ٧٧.<br>٣ تذكرة النحاة ٢٧٨.<br>٤ تذكرة النحاة ٣٠٣.<br>٥ خزانة الأدب ٦/٢٥١، شرح أبيات مغني اللبيب ٥/٢١٦.<br>٦ فهرسة ما رواه عن شيوخه لابن خير ٣١٩،٤٨٤.<br>٧ كشف الظنون ١/٥٠٧.</p> </div>"
      },
      {
        "page_number": 8,
        "page": 114,
        "text": "<div> <p>لصاحب الترشيح <span class=\"c1\">\"قال الشيخ خالد \"</span>بالراء، وهو خطاب الماردي<span class=\"c1\">\" ١.</span></p><p>وقد ورد بلفظ \"الترشيح<span class=\"c1\">\" في المصادر التالية: إشارة التعيين، وفي البلغة، وفي بغية الوعاة، وفي إيضاح المكنون في الذيل على كشف الظنون، وفي هدية العارفين، وفي معجم المؤلفين.</span></p><p>وورد بلفظ \"الترشيح<span class=\"c1\">\" أيضاً في كتب النحو التالية:</span></p><p>- في ارتشاف الضرب - في نحو ثلاثين موضعاً.</p><p>- في أوضح المسالك لابن هشام ٢، وفي التصريح على التوضيح ٣.</p><p>وفي حاشية يس على التصريح ٤، وفي الأشموني وحاشية الصبان ٥.</p><p>وفي الأشباه والنظائر للسيوطي ٦، وفي خزانة الأدب للبغدادي ٧. وفي شرح أبيات مغني اللبيب ٨ للبغدادي.</p><p><span class=\"c5\">وقد اضطرب محقق كتاب همع الهوامع للسيوطي في ضبط اسم الكتاب فجاء في الجزء الأول منه:</span> قال خطّاب في الترشيح ٩،<span class=\"c5\"> وعلق عليه في الحاشية بقوله:</span> في نسخة أ \"التوشيح<span class=\"c1\">\" بالواو تحريف.</span></p><p><span class=\"c5\">وجاء في الجزء الثاني منه:</span> خطاب بن يوسف المارديّ صاحب \"التوشيح<span class=\"c1\">\" ١٠،<span class=\"c5\"> وعلّق عليه في الحاشية بقوله:</span> في البغية والأشموني \"</span>الترشيح<span class=\"c1\">\" بالراء تحريف، صوابه من النسخ الثلاث وكشف الظنون.</span></p><p><span class=\"c5\">وهكذا اختلف حكم المحقق في اسم الكتاب فقال:</span> \"التوشيح<span class=\"c1\">\" تحريف،<span class=\"c5\"> ثم قال في الموضع الثاني:</span> \"</span> الترشيح\" تحريف.</p><p><span class=\"c5\">وجاء في الجزء الخامس من الهمع أيضاً:</span> خطّاب في الترشيح ١١.</p><hr><p class=\"hamesh\">١ التصريح على التوضيح ١/٢٢٣.<br>٢ أوضح المسالك ١/٣٤٦.<br>٣ التصريح ١/٢٢٣، ١/٢٦٦، ٢/٣٣٦.<br>٤ حاشية يس على التصريح ٢/١٠٤.<br>٥ شرح الأشموني وحاشية الصبان ١/٢٨١.<br>٦ الأشباه والنظائر ١/٩٦.<br>٧ خزانة الأدب ٦/٢٥١.<br>٨ شرح أبيات مغني اللبيب للبغدادي ٥/١١٩، ٢١٦، ٢١٧.<br>٩ همع الهوامع ١/١٤١.<br>١٠ همع الهوامع ٢/١٧٤.<br>١١ همع الهوامع ٥/٤٤.</p> </div>"
      },
      {
        "page_number": 9,
        "page": 115,
        "text": "<div> <p><span class=\"c5\">أقول:</span> والصحيح أنه <span class=\"c1\">\"الترشيح\"</span>. فأما تسميته <span class=\"c1\">\"التوشيح\"</span> فهو تحريف وقع في فهرسة ابن خير، ووهم من أوهام كشف الظنون.</p><p>وكتاب كشف الظنون على الرغم من غزارة مادته، لا يمكن الاطمئنان إلى كل ما ورد فيه، فقد وقعت فيه أوهام كثيرة بحاجة إلى توقف ونظر.</p><p><span class=\"c5\">بين الترشيح لخطّاب والترشيح لابن الطراوة:</span></p><p>عرفنا أن كتاب الترشيح لخطّاب المارديّ كتاب كبير يقع في عدة أجزاء، عارض به كتاب دريود في شرحه لكتاب الكسائي، ومنه نقول كثيرة في كتب النحو، كما سيأتي.</p><p>وابن الطراوة ١ <span class=\"c2\">(المتوفى سنة ٥٢٨ هـ)</span> له كتاب في النحو باسم <span class=\"c1\">\"الترشيح\"</span> أيضاً.</p><p>وكتاب الترشيح لابن الطراوة كتاب صغير،<span class=\"c5\"> وصفه ابن عبد الملك المراكشي فقال:</span> <span class=\"c1\">\"وله مجموع في النحو مختصر، سماه \"</span>الترشيح <span class=\"c1\">\" يكون على قدر النصف من جمل الزجاجي \"</span> ٢.</p><p><span class=\"c5\">ويقول عنه الدكتور عياد الثبيتي:</span> <span class=\"c1\">\"إنه مقدمة صغيرة في النحو\"</span> ٣.<span class=\"c5\"> ثم يقول:</span> <span class=\"c1\">\"وهذا الكتاب مما لم أجد له ذكرا في الكتب النحوية التي اطلعت عليها، ولا أعلم عنه شيئاً\"</span>.</p><p>وينبه الدكتور عياد على وهم وقع في كشف الظنون يتعلق بوصف كتاب الترشيح لابن الطراوة ٤، حيث جاء في كشف الظنون <span class=\"c1\">\"وهو مختصر من المقدمات على كتاب سيبويه\"</span> فيبين الدكتور عياد أن هذا الوهم في كشف الظنون أوقعه فيه قول السيوطي عن ابن الطراوة: <span class=\"c1\">\"وألف الترشيح وهو مختصر، المقدمات على كتاب سيبويه\"</span>, فقوله <span class=\"c1\">\"المقدمات على كتاب سيبويه\"</span> كتاب آخر لابن الطراوة غير الترشيح.</p><p>وهذا ملحظ جيد من الدكتور عياد، لم أجد أحداً نبه عليه.</p><p>وعلى الرغم من هذه الفروق بين كتاب الترشيح لخطّاب وكتاب الترشيح لابن الطراوة فقد وقع لبس في عنوان كتاب خطّاب من جهة، ووقع خلط بينه وبين كتاب الترشيح لابن الطراوة عند بعض الباحثين من جهة أخرى.</p><hr><p class=\"hamesh\">١ انظر عنه الذيل والتكملة ٤/٧٩، إنباه الرواة ٤/١١٣, إشارة التعيين ١٣٥. ابن الطراوة النحوي للدكتور عياد الثبيتي.<br>٢ الذيل والتكملة ٤/٨٠.<br>٣ ابن الطراوة النحوي ١٠٤.<br>٤ المصدر السابق نفسه.</p> </div>"
      },
      {
        "page_number": 10,
        "page": 116,
        "text": "<div> <p>فالدكتور محمد البنا وهو يتحدث عن مصنفات ابن الطراوة، يذكر منها كتاب الترشيح،<span class=\"c5\"> ويقول:</span> <span class=\"c1\">\"وهو مفقود ... ولم يُحل عليه ابن الطراوة في الإفصاح\"</span>.<span class=\"c5\"> ثم يقول الدكتور البنا:</span> <span class=\"c1\">\"وإن من يقرأ الارتشاف لأبي حيان يرى اسم \"</span>الترشيح<span class=\"c1\">\" يتردد كثيرا، وقد يظن أن هذا هو الكتاب الذي نحن بسبيله، وقد وقعنا في هذا الظن فترة، ثم تبين لنا أنه \"</span>التوشيح <span class=\"c1\">\" بالواو لا بالراء، وأن صاحبه هو أبو بكر خطّاب بن يوسف بن هلال الماردي ١.</span></p><p>وهكذا يوفق الدكتور البنا إلى معرفة صاحب الكتاب وهو خطّاب، ولكنه يلتبس عليه ضبط اسم الكتاب، فلا يقنعه أن يتردد كثيراً باسم \"الترشيح <span class=\"c1\">\"، بل يجزم بأنه \"</span>التوشيح<span class=\"c1\">\" بالواو لا بالراء، اعتمادا على ما ذكره صاحب كشف الظنون الذي لا يخلو من أوهام كثيرة.</span></p><p>والدكتور عياد الثبيتي في رسالته عن ابن الطراوة، يرجّح أيضاً أن مصنف الكتاب المذكور هو خطّاب، ولكنه يرى أن عنوانه محرف عن \"التوشيح<span class=\"c1\">\" وهو يذكر أنه رجع إلى شرح كتاب سيبويه للصفّار فوجده يذكر \"</span>الترشيح<span class=\"c1\">\" مرتين،<span class=\"c5\"> ثم يقول الدكتور عياد:</span> \"</span>فالمتبادر إلى الذهن هو أن هذا كتاب ابن الطراوة، ولكن الراجح أن هذا المنقول منه هو كتاب التوشيح لخطّاب المارديّ وقد نقل عنه أبوحيان كثيرا في التذييل والتكميل وفي ارتشاف الضرب وفي التذكرة، كما نقل عنه السيوطي في الهمع وفي الأشباه والنظائر، ويصيبه التحريف في كثير من المواضع فيكتب بالراء، فيشتبه بكتاب ابن الطراوة ... <span class=\"c1\">\" ٢.</span></p><p>ولا أدري لماذا يجعل الدكتور عياد وجود التحريف في المصادر الكثيرة التي تكتبه بالراء، ولا يجعل التحريف في المصادر القليلة التي كتبته بالواو، وما الذي يمنع أن يكون \"الترشيح <span class=\"c1\">\" لكل من خطّاب وابن الطراوة!</span></p><p>وفي شرح أبيات مغنى اللبيب ورد كتاب الترشيح مرتين، جاء في المرة الأولى \"وذكر صاحب الترشيح<span class=\"c1\">\" ٣.<span class=\"c5\"> فعلق المحققان عليه في الحاشية بقولهما:</span> \"</span> الترشيح في النحو لسليمان ابن محمد بن الطراوة المالقي المتوفى سنة ٥٢٨ هـ، وهو مختصر من المقدمات على كتاب سيبويه <span class=\"c1\">\" وأحالا على كشف الظنون ١/ ٣٩٩.</span></p><p><span class=\"c5\">وجاء في المرة الثانية:</span> \" ... نقله أبو حيان في تذكرته من كتاب الترشيح لخطّاب ... <span class=\"c1\">\" ٤ فعلّق المحققان عليه في الحاشية بقولهما: \"</span> الترشيح في النحو للأديب</p><hr><p class=\"hamesh\">١ أبو الحسين بن الطراوة /د. محمد إبراهيم البنا ص٥٠.<br>٢ ابن الطراوة النحوي /د. عياد الثبيتي ص١٠٥.<br>٣ شرح أبيات مغني اللبيب ٥/١١٩.<br>٤ شرح أبيات مغني اللبيب ٥/٢١٦.</p> </div>"
      },
      {
        "page_number": 11,
        "page": 117,
        "text": "<div> <p>أبي بكر خطاب بن يوسف بن هلال المارديّ القرطبي النحوي المتوفى سنة ٤٥٠ هـ<span class=\"c1\">\" وأحالا على إيضاح المكنون ١/٢٨١.</span></p><p>وهكذا اضطرب المحققان في تحديد صاحب الترشيح، فنسباه مرة إلى ابن الطراوة ومرة إلى خطّاب.</p><p>وفي خزانة الأدب للبغدادي ذكر كتاب الترشيح مرة واحدة منسوبا إلى خطاب بنص صريح،<span class=\"c5\"> إذ قال البغدادي عن بيت من الشعر:</span> \"...وكذا رواه خطّاب بن يوسف في كتاب الترشيح<span class=\"c1\">\" ١. ولم يعلق عليه المحقق في الحاشية، ولكنه في القسم الخاص بالفهارس،<span class=\"c5\"> في فهرس الكتب والمصادر قال:</span> \"</span> الترشيح لخطاب بن يوسف نقلاً عن تذكرة أبي حيان<span class=\"c1\">\" ٢.</span></p><p>وليت المحقق اكتفى بذلك،<span class=\"c5\"> ولكنه علق عليه في الحاشية فقال:</span> \" في كشف الظنون: الترشيح في النحو لسليمان بن محمد بن الطراوة المالقي المتوفى سنة ٥٢٨ هـ، وهو مختصر من المقدمات على كتاب سيبويه، فهذا كتاب آخر، وصواب تسمية كتاب خطاب هو التوشيح بالواو كما في كشف الظنون ١/٣٤٥، وكذا في فهرسة ابن خير الإشبيلي ٣١٩، وفاة خطّاب هذا كانت بعد سنة ٤٥٠هـ، وقال صاحب الكشف المتوفى تقريبا سنة ٤٥٠هـ، كذا ذكر صاحب البغية، وجاء فيها اسم الكتاب بالراء محرفا<span class=\"c1\">\".</span></p><p>وفي كتاب ارتشاف الضرب لأبي حيان تردد ذكر كتاب \"الترشيح<span class=\"c1\">\" مرات كثيرة، وكثر النقل عن هذا الكتاب، وقد صرّح المصنف بنسبة الكتاب إلى خطاب،<span class=\"c5\"> فقال:</span> \"</span>وقال خطاب الماردي، في كتاب الترشيح<span class=\"c1\">\" ٣.</span></p><p>فماذا كان موقف المحقق من تحديد صاحب الترشيح؟</p><p>لقد اضطرب المحقق كثيراً في نسبة كتاب الترشيح، فهو أحياناً ينسبه إلى ابن الطراوة ٤، وأحيانا ينسبه إلى خطّاب ٥, وأحيانا أخرى يقع في حيرة فيذكر ابن الطراوة وخطاباً معا،<span class=\"c5\"> ومن ذلك تعليقه عليه في الحاشية ٦:</span> \" كتاب الترشيح في النحو لسليمان</p><hr><p class=\"hamesh\">١ خزانة الأدب بتحقيق هارون ٦/٢٥١.<br>٢ خزانة الأدب ١٣/٣٠.<br>٣ ارتشاف الضرب ٢/١٩٧, ٢٩٧، ٣/٢٧.<br>٤ ارتشاف الضرب ١/١٢٨, ٤٠٥، ٥١٢، ٥٢١ الحواشي.<br>٥ ارتشاف الضرب ١/٢٨٦, ٣٨١، ٢/١١٨ الحواشي.<br>٦ ارتشاف الضرب ١/٢٥٣، ٥٤٤، ٢/١٩١.</p> </div>"
      },
      {
        "page_number": 12,
        "page": 118,
        "text": "<div> <p>بن محمد بن الطراوهّ المالقي المتوفى سنة ٥٢٨ هـ كما في كشف الظنون ١/٣٩٩، ولكن في البغية ١/٥٣٣ أن كتاب الترشيح لخطاب المارديّ القرطبي مات بعد سنة ٤٥٠هـ وينقل عنه أبو حيان كثيراً <span class=\"c1\">\".</span></p><p>وفي قسم الفهارس، - في فهرس الكتب - ذكر المحقق الترشح في النحو لابن الطراوة وأحال عليه في عدد من الصفحات، ثم ذكر الترشيح لخطاب وأحال عليه في عدد من الصفحات ١. علماً بأن النقول كلها عن الترشيح لخطّاب.</p><p>وهكذا كان كتاب كشف الظنون من أهم أسباب الوهم والاضطراب في ضبط عنوان كتاب \"الترشيح<span class=\"c1\">\" وفي نشبته إلى صاحبه خطّاب.</span></p><p><span class=\"c5\">بين خطّاب ودُريود:</span></p><p>عرفنا أن خطابا صنف كتابه \"الترشيح<span class=\"c1\">\" في النحو في عدة أسفار، عارض به كتاب دريود في شرحه لكتاب الكسائي.</span></p><p>ودريود اسمه عبد الله بن سليمان بن المنذر الأندلسي القرطبي النحوي، الملقب بدَرْوَد، وربما صغر فقيل دُرَيْود، معروف بالنحو والأدب، شرح كتاب الكسائي، توفي سنة ٣٢٥ هـ ٢.</p><p>وقيل اسمه محمد بن أصبغ، وله شرح على نحو الكسائي في ستة أجزاء سمع عليه.٣</p><p>فإن كان كتاب دريود في ستة أجزاء، فلا بد أن يكون كتاب الترشيح لخطاب نحو ذلك أيضا لأنه عارضه به.</p><p>ويبدو لي أن دريوداً نهج نَهْج الكوفيين في شرحه لكتاب الكسائي، فدفع هذا خطّاباً إلى معارضته بكتاب الترشيح، والانتصار لمذهب سيبويه والبصريين.</p><p>وكثيراً ما نرى دريوداً تابعاً للكسائي أو الكوفيين في آرائه النحوية،<span class=\"c5\"> ومن ذلك في قولك:</span> \"نِعْمَ رَجُلاً زَيْدٌ\". ذهب سيبويه ومعظم البصريين إلى أن في <span class=\"c2\">(نِعْمَ)</span> ضميرا مستكناً هو</p><hr><p class=\"hamesh\">١ ارتشاف الضرب قسم الفهارس ٣/٦٨٤.<br>٢ بغية الوعاة ٢/٤٤-٤٥, وانظر طبقات النحويين واللغويين للزبيدي ٣٢٣, بغية الملتمس للضبي ٣٤٤, جذوة المقتبس للحميدي ٢٦٢, التكملة لكتاب الصلة ٢/٧٧٨, معجم المؤلفين ٦/٦١.<br>٣ إشارة التعيين ٢٩٩، البلغة ٢١١.</p> </div>"
      },
      {
        "page_number": 13,
        "page": 119,
        "text": "<div> <p>فاعل <span class=\"c2\">(نعم)</span> . و <span class=\"c2\">(رجلاً)</span> تمييز لذلك الضمير. وذهب الكسائي والفراء أنه لا ضمير، والفاعل بنعم هو زيد، والمنصوب عند الكسائي حال، وتبعه دريود ١.</p><p>ومن ذلك أيضاً أنة يشترط فيما يجمع جمع المذكر السالم أن يكون خاليا من تاء التأنيث لا يكون عوضاً، نحو طلحة، خلافاً للكوفيين وتبعهم دريود، فإنهم يجيزون جمعه بحذف التاء، فيقولون طلحون... ٢.</p><p>ويقوم خطاب بتعقب دريود في عدد من المسائل، فيغلطه ويرد عليه، ومن ذلك في أسلوب <span class=\"c2\">(لا سيما)</span> قال خطاب ٣: <span class=\"c1\">\"وقد قال دريود في كتابه: إن في قولك: <span class=\"c2\">(لا سيما)</span> لغتين التثقيل والتخفيف، فمن خفف خفض بها، ومن ثقل رفع - وهو غلط منه، لأنها اسم مضاف في كلا الحالين، وإنما علة الخفض زيادة <span class=\"c2\">(ما)</span> وعلة الرفع كون <span class=\"c2\">(ما)</span> بمعنى الذي. وقد صرح الأخفش في كتابه بإجازة الرفع والخفض في التثقيل والتخفيف، دون تفضيل، وهو الذي لا يجوز غير في القياس\"</span>.</p><p>وفي إنابة الظرف عن الفاعل،<span class=\"c5\"> يقول خطاب ٤:</span> <span class=\"c1\">\"وأما الأيام المعروفة بأعيانها كيوم السبت والأحد ويوم الأحد، والأزمنة المحدودة كالشتاء والصيف والربيع، وأوقات الليل والنهار مثل بكرة وعشية...فإنك تقيمها مقام الفاعل،<span class=\"c5\"> وكان دريود لا يرى ذلك ويقول:</span> \"</span>كل وقت محدود يحسن فيه <span class=\"c2\">(ائتني)</span> فانصبه أبدا،<span class=\"c5\"> كقولك:</span> سير به يوم الجمعة، وهذا غلط منه،<span class=\"c5\"> لأنك تقول:</span> ائتني شهر رمضان، وأيام التشريق، ثم تقيم ذلك مقام الفاعل،<span class=\"c5\"> تقول:</span> سير عليه شهرُ رمضان وأيام التشريق، وهذا ما لا اختلاف فيه، لأنه موقوف محدود محصور العدد،<span class=\"c5\"> وقد أجاز سيبويه رحمه الله:</span> سير عليه بكرةٌ وغدوةٌ ويومُ الجمعة ويومُ السبت، بالرفع على أن تقيمها مقام الفاعل...<span class=\"c1\">\"</span></p><p>وقد يذكر رأي سيبويه ويضعّف رأي دريود،<span class=\"c5\"> كما جاء في الاستثناء حيث قال خطاب ٥:</span> \"وأما قوله عز وجل: <span class=\"c3\">{وَمَنْ يَغْفِرُ الذُّنُوبَ إِلاَّ اللهُ}</span> ٦ بالرفع فهو على البدل مِن <span class=\"c2\">(مَن)</span> ، أو من الضمير الفاعل في <span class=\"c2\">(يغفر)</span> العائد عليها، وجاز هذا لأن في الكلام معنى نفي</p><hr><p class=\"hamesh\">١ الارتشاف ٣/٢٠, همع الهوامع ٥/٣٣.<br>٢ ارتشاف الضرب ١/٢٦٦.<br>٣ تذكرة النحاة ص ٢٩٨.<br>٤ تذكرة النحاة ٢٩١، ارتشاف الضرب ٢/١٩٢.<br>٥ تذكرة النحاة ٢٩٦-٢٩٧.<br>٦ سورة آل عمران آية ١٣٥.</p> </div>"
      },
      {
        "page_number": 14,
        "page": 120,
        "text": "<div> <p><span class=\"c5\">وتقديره:</span> لا يغفر أحد الذنوب إلا الله،<span class=\"c5\"> وقال دريود:</span> ومثل ذلك <span class=\"c3\">{لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلاَّ اللهُ لَفَسَدَتَا}</span> ١ على البدل، وهذا عند سيبويه ومن وافقه رفع على النعت، لأن <span class=\"c2\">(إلا)</span> مع ما بعدها قد تكون نعتا للنكرات وللأجناس غير المعهودة كما تكون <span class=\"c2\">(غير)</span> ... والبدل الذي ذكره قد أجازه غيره وفيه ضعف، لأن معنى النفي في <span class=\"c2\">(لو)</span> ليس قويا كقوته في معنى <span class=\"c2\">(ما)</span> و <span class=\"c2\">(من)</span> في الاستفهام...</p><p>وقد يكون خطّاب معتدلا في رده على دريود، فيكتفي بمخالفته، ومن ذلك في باب الوقف،<span class=\"c5\"> قال خطاب في الترشيح ٢:</span> <span class=\"c1\">\"هاء السكت ساكنة أبدا، وزعم دريود أنها زيدت للسكت، ولتكون عوضا من الألف الذاهبة، ولا أرى قوله، لأن العوض يكون لازما،<span class=\"c5\"> وهاء السكت ليست لازمة إلا في كل فعل يعود إلى حرف واحد نحو:</span> <span class=\"c2\">(قِهْ، وعِهْ)</span> \"</span>. انتهى.</p><p>ومن ذلك أيضا أن جواب <span class=\"c2\">(لو)</span> إذا كان ماضيا مثبتا فالأكثر أن يجيء باللام، وقد يجيء بلا لام،<span class=\"c5\"> نحو قوله تعالى:</span> <span class=\"c3\">{لَوْ شِئْتَ أَهْلَكْتَهُمْ مِنْ قَبْلُ}</span> ٣ وجواب لولا ماض مثبت مقرون باللام نحو قوله تعالى: <span class=\"c3\">{وَلَوْلا فَضْلُ اللهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالآخِرَةِ لَمَسَّكُمْ}</span> ٤ وحذف اللام ضرورة،<span class=\"c5\"> وقيل:</span> قليل.<span class=\"c5\"> قال صاحب الترشيح ٥:</span> \"حذف اللام مع لولا جائز، وأكثر ما تأتي في الشعر، وسوّى دريود بين حذف اللام وإثباتها في <span class=\"c2\">(لو)</span> و <span class=\"c2\">(لولا)</span> . انتهى.</p><hr><p class=\"hamesh\">١ سورة الأنبياء آية ٢٢.<br>٢ ارتشاف الضرب ١/٤٠٥.<br>٣ سورة الأعراف آية ١٥٥.<br>٤ سورة النور آية ١٤.<br>٥ ارتشاف الضرب ٢/٥٧٧.</p> </div>"
      },
      {
        "page_number": 15,
        "page": 120,
        "text": "<div> <p><span class=\"c4\">[منهجه في النحو]</span></p><p><span class=\"c5\">خطّاب المارديّ كما قال عنه ابن الأبّار:</span> <span class=\"c1\">\"كان متقدماً في علوم اللسان، واقفاً على كتب الأشعار والأخبار، متحققاً بالنحو\"</span> ١.</p><p><span class=\"c5\">وقال عنه ابن عبد الملك المراكشي:</span> <span class=\"c1\">\"كان من جلّة النحاة ومحققيهم والمتقدمين في المعرفة بعلوم اللسان\"</span> ٢.</p><p>والباحث المدقق في آرائه النحوية، من خلال هذه النقول المتعددة من كتابه</p><hr><p class=\"hamesh\">١ التكملة لكتاب الصلة ١/٢٩١.<br>٢ بغية الوعاة ١/٥٥٣.</p> </div>"
      },
      {
        "page_number": 16,
        "page": 121,
        "text": "<div> <p><span class=\"c1\">\"الترشيح \"</span> يجد صدق هذه المقولات، بل يجد نفسه أمام عالم متبحر في النحو واللغة، شديد الثقة بنفسه، مع التواضع والتقدير للعلماء الآخرين، والقدرة على الموازنة والترجيح والاختيار. ولو قدر لنا أن نطلع على مصنفاته لاتضحت لنا جوانب أكثر إشراقا وعمقاً.</p><p><span class=\"c5\">ويمكن أن نتناول منهجه في النحو من خلال الجوانب التالية:</span></p><p><span class=\"c5\">مذهبه النحوي:</span></p><p>لم يصرخ خطّاب بمذهبه في النحو، ولكنه كان كثير الاستدلال بآراء النحاة البصريين، مما يدل على تقديره لهم، وميله إلى مذهبهم، ولعله صنف كتاب <span class=\"c1\">\"الترشيح\"</span> في الردّ على دريود انتصارا لمذهب البصريين، ولكنه لم يكن متعصباً لهم، بل نلمح دائما شخصيته المتفردة، وقدرته على اختيار الرأي الراجح لديه، وهذه سمة عامة للنحو الأندلسي.</p><p>ومن الأمثلة على ميله إلى البصريين، ما جاء في أسلوب <span class=\"c1\">\"لاحبذا\"</span> من نحو قولك: حبذا زيذ راكباً.<span class=\"c5\"> قال أبو حيان ١:</span> <span class=\"c1\">\"اختلف النحاة في هذا المنصوب بعد <span class=\"c2\">(حبذا)</span> ، فذهب الأخفش والفارسي والربعي وخطّاب وجماعة من البصريين إلى أنه منصوب على الحال لا غير، سواء أكان جامدا أم مشتقاً، وأجاز الكوفيون وبعض البصريين نصبه على التمييز..\"</span></p><p>وكان خطّاب كثيرا ما يذكر سيبويه على سبيل الإعجاب والتقدير،<span class=\"c5\"> ومن ذلك ما ذكره في حركة الحرف المضعّف المجزوم نحو:</span> لم يردّ، ولم يعضّ، ولم يفرّ.<span class=\"c5\"> قال ٢:</span> <span class=\"c1\">\"ومن العرب من يكْسر هذا كلّه،<span class=\"c5\"> ومنهم من يحركه بحركة ما قبله:</span> لم يرُدُّ، ولم يعضَّ، ولم يفِرِّ،<span class=\"c5\"> فإن اتصلت بهذا المضاعف هاء الإضمار للمؤنث فتحت في كل اللغات:</span> لم يعضَّها، ولم يفرَّها، ولم يردَّها,<span class=\"c5\"> وإن اتصلت به هاء الإضمار لمذكر ضممت في كل لغة فقلت:</span> لم يردُّهُ، ولم يعضُّه، ولم يفرُّه. وهذا قول سيبويه وجلّة النحويين\"</span>.</p><p>وقال فيما ينوب عن الفاعل من الظرف،<span class=\"c5\"> وهو يردّ على دريود:</span> <span class=\"c1\">\"وقد أجاز سيبويه رحمه الله: سير عليه بكرةٌ، وغدوةٌ، ويومُ الجمعة..\"</span> ٣.</p><p>ويبدو وعيه بآراء سيبويه في الرد على من ينسب رأياً لسيبويه وليس له، ومن ذلك أنه لا يجيز تقديم خبر ليس عليها،<span class=\"c5\"> قال ٤:</span> \"تقول: ليس عالماً زيدٌ،<span class=\"c5\"> ولو قلت:</span> عالماً ليس زيدٌ،</p><hr><p class=\"hamesh\">١إرتشاف الضرب ٣/٣٠.<br>٢ تذكرة النحاة ٢٨٨.<br>٣ تذكرة النحاة ٢٩١.<br>٤ تذكرة النحاة ٢٨٧.</p> </div>"
      },
      {
        "page_number": 17,
        "page": 122,
        "text": "<div> <p>لم يجز، لأن <span class=\"c2\">(ليس)</span> لا تتصرف، لما فيها من معنى الجحد، وقد أجاز تقديم خبرها ابن النحاس، ونسبه إلى سيبويه وليس يصح عنه<span class=\"c1\">\".</span></p><p><span class=\"c5\">وذكر خطاب أن أبا إسحاق الزجاج يجيز:</span> لولاك ولولاه، على مذهب سيبويه ١.</p><p><span class=\"c5\">موقفه من مصادر الاحتجاج:</span></p><p>اعتمادا على النصوص الواردة إلينا من آراء خطاب،<span class=\"c5\"> يبدو لنا اهتمام خطّاب بمصدرين رئيسيين من مصادر الاحتجاج وهما:</span> القرآن الكريم، وكلام العرب <span class=\"c2\">(من شعر نثر)</span> . ولم أجد له احتجاجا بالحديث النبوي.</p><p>وقد صرّح خطّاب بموقفه هذا عندما تعرض لحذف الخبر بعد لولا،<span class=\"c5\"> نحو:</span> لولا زيدٌ لقمت.<span class=\"c5\"> قال:</span> \"تقديره بالحضرة، أو بهذا المكان.<span class=\"c5\"> وقال قوم:</span> يجوز إظهار الخبر، وليس ما ذكروه بجيد، لأن ذلك لم يأت في قرآن ولا شعر فصيح، وهذا الخبر عند جلة النحويين من المضمر الذي لا يجوز إظهاره<span class=\"c1\">\" ٢.</span></p><p><span class=\"c5\">ويظهر اهتمامه أيضاً بكلام العرب في قول أبي حيان:</span> \"وزعم أبو العباس وخطاب الماردي أن بدل الغلط لا يوجد في كلام العرب، لا نثرها ولا نظمها<span class=\"c1\">\".<span class=\"c5\"> قال خطّاب:</span> \"</span>وقد عنيت بطلب ذلك في الكلام والشعر، فلم أجده، فطالبت غيري فلم يعرفه<span class=\"c1\">\" ٣.</span></p><p>أما القرآن الكريم فهو مصدر مهم من مصادر الاحتجاج عنده، والأمثلة على ذلك كثيرة لا تحتاج إلى بيان.</p><p>ولكن خطّاباً وقف موقفاً عجباً في رفض بعض القراءات القرآنية الثابتة، لأنها خالفت القياس النحوي الذي يراه.</p><p>وهذا يذكرنا بما أورده السيوطي عن موقف قوم من النحاة في رفض بعض القراءات القرآنية،<span class=\"c5\"> إذ يقول السيوطي ٤:</span> \"كان قوم من النحاة المتقدمين يعيبون على عاصم وحمزة وابن عامر قراءات بعيدة في العربية، وينسبونهم إلى اللحن، وهم مخطئون في ذلك، فإن قراءاتهم ثابتة بالأسانيد المتواترة الصحيحة التي لا مطعن فيها، وثبوت ذلك دليل على جوازه في العربية. وقد ردّ المتأخرون، منهم ابن مالك، على من عاب عليهم ذلك بأبلغ رد، واختار جواز ما وردت به قراءاتهم في العربية، وإن منعه الأكثرون مستدلا به.</p><hr><p class=\"hamesh\">١ تذكرة النحاة ٢٨٥.<br>٢ تذكرة النحاة ٢٨٤.<br>٣ إرتشاف الضرب ٢/٦٢٥-٦٢٦.<br>٤ الاقتراح ٤٩.</p> </div>"
      },
      {
        "page_number": 18,
        "page": 123,
        "text": "<div> <p>وقد صرّح خطّاب برفض الاحتجاج بقراءة لحمزة،<span class=\"c5\"> فقال:</span> <span class=\"c1\">\"ورأيت ابن الأنباري يجيز أن تقول: لم يخشى، ولم يسعى، بإثبات الألف، واحتج بقراءة حمزة <span class=\"c3\">{لاتخفْ دركاً ولا تخشى}</span> ١ بإثبات الألف وهذا لا يجوز عندنا \"</span> ٢.</p><p>ولكن العكبري يرى لهذه القراءة وجوهاً سائغة،<span class=\"c5\"> فيقول:</span> <span class=\"c1\">\"ولا تخشى\"</span> على قراءة الجزم هو حال،<span class=\"c5\"> أي:</span> وأنت لا تخشى..<span class=\"c5\"> وقيل:</span> الألف في تقدير الجزم شبهت بالحروف الصحاح.<span class=\"c5\"> وقيل:</span> نشأت لإشباع الفتحة ليتوافق رؤوس الآي<span class=\"c1\">\" ٣.</span></p><p>بل نجد خطّاباً يتهم حمزة بالجهل بالعربية، ويجعل ذلك سبيلا لردّ قراءته. ومن ذلك أنه يرى أن إسكان لام الأمر مع \"ثم <span class=\"c1\">\" يكون في ضرورة الشعر، ولا يجوز في الكلام.<span class=\"c5\"> قال:</span> \"</span>وإن كان حمزة قد قرأ <span class=\"c3\">{ثّم لْيقْطَعْ}</span> ٤ بسكون اللام، لأنه لم يكن له علم بالعربية<span class=\"c1\">\" ٥.</span></p><p><span class=\"c5\">قال السيوطي:</span> \"وهو مردود<span class=\"c1\">\",<span class=\"c5\"> قال أبو حيان:</span> \"</span>ما قرئ به في السبعة لا يردّ ولا يوصف بضعف ولا بقلة<span class=\"c1\">\" ٦.</span></p><p>ويستدل خطّاب بالقراءة إذا وافقت القاعدة النحوية، ومن ذلك رفع الفاعل بفعل محذوف بعد المفعول الذي لم يُسمَّ فاعله،<span class=\"c5\"> نحو:</span> ضُربَ زيدٌ وعمرو.<span class=\"c5\"> قال:</span> \"وعلى ذلك قراءة بعضهم <span class=\"c3\">{وَكَذَلِكَ زُيِّنَ لِكَثِيرٍ مِنَ الْمُشْرِكِينَ قَتْلَ أَوْلادِهِمْ شُرَكَاؤُهُم}</span> ٧ أي زيّنه شركاؤهم<span class=\"c1\">\" ٨.</span></p><p>وهذه القراءة شاذة ذكرها ابن جني في المحتسب، ونسبها إلى أبي عبد الرحمن السلمي،<span class=\"c5\"> قال أبو الفتح:</span> \"يحتمل رفع <span class=\"c1\">\"شركاء\"</span> تأويلين: أحدهما وهو الوجه أن يكون مرفوعا بفعل مضمر دلّ عليه قوله <span class=\"c1\">\"زين\"</span> كأنه لما قال: <span class=\"c1\">\"زُيّن لكثير من المشركين قتلُ أولادهم \"</span> قيل: من زيّنه لهم؟<span class=\"c5\"> فقيل:</span> زيّنه لهم شركاؤهم، فارتفع الشركاء بفعل مضمر دلّ عليه <span class=\"c1\">\"زُين \"</span></p><hr><p class=\"hamesh\">١ سورة طه آية ٧٧.<br>٢ إرتشاف الضرب١/٤٢٣.<br>٣ التبيان ٨٩٩.<br>٤ سورة الحج آية ١٥.<br>٥ الارتشاف ٢/٥٤١، التذكرة ٢٨٨.<br>٦ همع الهوامع ٤/٣٠٨.<br>٧ سورة الأنعام آية ١٣٧.<br>٨ التذكرة ٢٩٠.</p> </div>"
      },
      {
        "page_number": 19,
        "page": 124,
        "text": "<div> <p>وقد يذكر القراءة الشاذة على وجه الإنكار،<span class=\"c5\"> ومن ذلك قوله:</span> <span class=\"c1\">\"حكى أبو حاتم <span class=\"c2\">(السجستاني)</span> عن هارون القارئ أن الأعمش قرأ <span class=\"c3\">{وما كان صلاتَهم عند البيت إلا مكاءٌ وتصديةٌ}</span> ٢ فنصب الصلاة ورفع المكاء والتصدية، وهذا من شواذ القراءات\"</span> ٣.</p><p><span class=\"c5\">قال السمين ٤:</span> <span class=\"c1\">\"وخطّأ الفارسي هذه القراءة،<span class=\"c5\"> وقال:</span> لا يجوز أن يخبر عن النكرة بالمعرفة إلا في ضرورة...\"</span></p><p>وقد حاول ابن جني توجيه هذه القراءة ودفع القبح أو اللحن عنها ٥.</p><p><span class=\"c5\">موقفه من القياس والسماع:</span></p><p><span class=\"c1\">\"إنما النحو قياس يتبع\"</span>.<span class=\"c5\"> ولهذا قيل في حد النحو ٦:</span> <span class=\"c1\">\"إنه علم بمقاييس مستنبطة من استقراء كلام العرب\"</span>.</p><p>وقد اعتنى النحاة بالقياس في بناء قواعدهم النحوية، كما اهتم به خطّاب المارديّ في توجيه الآراء والمذاهب النحوية.</p><p>ومن ذلك في باب ما لا ينصرف للعلمية والتأنيث،<span class=\"c5\"> قال خطاب في الترشيح ٧:</span> <span class=\"c1\">\"ما لا علامة فيه فبعض النحويين يجريه مجرى ما فيه الهاء، ولا يصرفه معرفة، قلّت حروفه أو كثرت، ويصرفه نكرة، وهو القياس...\"</span></p><p>وقد يتبع خطاب القياس فيرى رأياً حسنا في القياس، ولكنه مخالف لآراء العلماء، فيؤثر الاتّباع على الابتداع، والالتزام برأي الأئمة، وهذا تواضع منه واحترام للعلماء.</p><p>ومن ذلك في باب أفعال المقاربة،<span class=\"c5\"> في نحو قولك:</span> عسى أن يقوم زيدٌ.<span class=\"c5\"> قال أبو بكر خطّاب ٨:</span> \" <span class=\"c2\">(أن يقوم)</span> : فاعل <span class=\"c2\">(بعسى)</span> , هذا قول النحويين، وقد كان عندي قياساً أن يكون مفعوله توسط بين الفعل وفاعله،<span class=\"c5\"> كما تقول:</span> يريد أن يضربك زيدٌ.<span class=\"c5\"> المعنى:</span> يريد زيدٌ أن يضربك. وجاز أن يتوسط مفعول <span class=\"c2\">(عسى)</span> ، كما توسط خبر <span class=\"c2\">(ليس)</span> في قولنا: ليس قائماً زيدٌ.</p><hr><p class=\"hamesh\">١ المحتسب ١/٢٢٩, انظر التبيان للعكبري ١/٥٤١.<br>٢ سورة الأنفال آية ٣٥.<br>٣ تذكرة النحاة ٢٨٧.<br>٤ الدر المصون ٥/٦٠٢.<br>٥ المحتسب ١/٢٧٩.<br>٦ الاقتراح ٩٤.<br>٧ ارتشاف الضرب ١/٤٤٠.<br>٨ ارتشاف الضرب ٢/١٣٢.</p> </div>"
      },
      {
        "page_number": 20,
        "page": 125,
        "text": "<div> <p>وهذا قول حسن في القياس، غير أنه رأي رأيناه، ولم يقل به أحد غيرنا، واتباعنا لأئمة النحويين أحق وأجمل<span class=\"c1\">\". انتهى.</span></p><p>وفي باب المفعول الذي لم يسم فاعله،<span class=\"c5\"> قال خطّاب المارديّ في الترشيح ١:</span> \"وكان قياسها، يعني اختير وانقيد، أن يجري مجرى <span class=\"c2\">(قيل وبيع)</span> في الإشمام، وفي قلب الياء واواً،<span class=\"c5\"> كما قيل:</span> بوع وكول الطعام، ولكني لم أره قولا لأحد<span class=\"c1\">\".</span></p><p><span class=\"c5\">أقول:</span> يبدو أن خطابا هو صاحب هذا الرأي، ثم تبعه فيه ابن مالك وغيره.<span class=\"c5\"> قال الشيخ خالد ٢:</span> \"وادعى ابن عذرة وطائفة من متأخري المغاربة امتناعها في افتعل كاختار، وانفعل كانقاد مما زاد على الثلاثة، فلا يقال اختور ولا انقود. والمشهور الأول، وهو قول ابن عصفور والأبذي وابن مالك.</p><p><span class=\"c5\">قال ابن مالك في الألفية:</span></p><p>وما لفا باع لما العين ثلي ... في اختار وانقاد وشبه ينجلي</p><p>وكان خطّاب يهتم أيضاً بالسّماع، ويرى أن بعض مسائل النحو تؤخذ سماعاً ولا تنقاس.</p><p>ومن ذلك باب جمع المؤنث السالم،<span class=\"c5\"> قال في الترشيح ٣:</span> <span class=\"c1\">\"ومن قال الاثنان لليوم فجعل الرفع والنصب والخفض في النون جمعه الاثنانات، كما تقول رمضانات وشعبانات،<span class=\"c5\"> وأجاز ابن قتيبة:</span> الأثانين، كما تقول الدهاقين، وتكسير هذا على فعاليل لا ينقاس، وإنما هو يؤخذ سماعا عن العرب، وإلا فهو مجموع على السلامة\"</span>. انتهى.</p><p>وفي دخول <span class=\"c2\">(ما)</span> على إنّ وأخواتها فيبقى بعضها عاملا،<span class=\"c5\"> يقول خطّاب ٤:</span> <span class=\"c1\">\"وبعض العرب يقول: ليتما زيداً منطلقٌ. ولا يجوز هذا في غير <span class=\"c2\">(ليت)</span> . وقد أجاز بعض النحويين النصب بهذه الحروف قياساً على <span class=\"c2\">(ليتما)</span> فتقول: لكنّما زيداً مقبلٌ، ولعلّما عمراً خارجٌ، وإنما أخاك ذاهبٌ. وهو مذهب أبي القاسم الزجاجي، وأبي بكر بن السراج، والقول الأول مذهب الأخفش، وهو أقوى، لأنه المسموع من العرب الذي لا يُعرف غيره ... \"</span></p><p><span class=\"c5\">ويستعمل خطّاب مصطلحات في السّماع مثل:</span> قليل، وقبيح، وشاذ، ولا يطرد، وقد</p><hr><p class=\"hamesh\">١ ارتشاف الضرب ٢/١٩٧-١٩٨.<br>٢ التصريح على التوضيح ١/٢٩٥.<br>٣ إرتشاف الضرب ١/٢٧٣.<br>٤ تذكرة النحاة ٢٨١.</p> </div>"
      },
      {
        "page_number": 21,
        "page": 126,
        "text": "<div> <p>يلجأ إلى الوقوف عند ظاهر النصّ المسموع عن العرب إذا خالف القاعدة التي يراها،<span class=\"c5\"> ومن ذلك قوله في الترشيح ١:</span> <span class=\"c1\">\"ومن العرب من يثبت الألف في الاستفهام إذا دخل عليها حرف الجر،<span class=\"c5\"> فيقول:</span> عمّا تسأل؟ وفيما ترغب؟ وذلك قليل وقبيح. فإن كانت بمعنى الذي أثبت الألف.<span class=\"c5\"> وحكى أبو زيد أن من العرب من يقول:</span> سَلْ عمّ شئت، كأنهم حذفوا لكثرة الاستعمال. وهذا شاذ عندي ولا يطّرد، يحفظ كما وقع، ولا يصرف من لفظه غير ما سمع،<span class=\"c5\"> ولو قلت:</span> سَلْ عمّ تشاء، لم يجز، لأن ذلك إنما سمع مع شئت\"</span>. انتهى.</p><p>ومن قواعد خطّاب في السّماع أن الظروف تؤخذ سماعاً ولا تقاس ٢. والشاذ يحفظ حفظاً ولا يقاس عليه ٣.</p><p>ومن الشاذ عنده وزن <span class=\"c2\">(فُعَلَى)</span> من أوزان ألف التأنيث المقصورة، فقد عدّ ابن مالك وزن <span class=\"c2\">(فُعَلى)</span> من الأوزان المشهورة لألف التأنيث المقصورة نحو: أُرَبى للداهية، وأُدَمى وشُعَبى لموضعين.</p><p>فاعترض عليه ابن هشام بأن جعل هذا الوزن في الأوزان المشهورة مشكل ٤.</p><p><span class=\"c5\">قال الشيخ خالد:</span> <span class=\"c1\">\"لأنها من الأوزان النادرة،<span class=\"c5\"> بل قال خطّاب الماردي:</span> إنها شاذة\"</span> ٥.</p><p><span class=\"c5\">آراؤه النحوية:</span></p><p>تعد مصنفات أبي حيان الأندلسي هي المصادر الأساسية لعدد من نحاة الأندلسيين، إذ لولا أبو حيان لضاع كثير من التراث النحوي الأندلسي.</p><p>ومن هؤلاء النحاة الأندلسيين خطّاب المارديّ، الذي عاش في القرن الخامسِ الهجري، ومع ذلك لم أجد أحداً ذكر له رأياً قبل أبي حيان، الذي نقل إلينا في مصنفاته كثيرا من آراء خطاب النحوية، كما أنه لخص لنا في تذكرته السّفر الأول من كتاب الترشيح لخطّاب.</p><p>وقد ذكر بعض آراء خطّاب عدد من النحاة الذين جاءوا بعد أبي حيان، كالمرادي، وابن هشام، وابن عقيل، والشيخ خالد الأزهري، والأشموني، والسيوطي، وعبد القادر البغدادي.</p><hr><p class=\"hamesh\">١ إرتشاف الضرب ١/٥٤٤، شرح أبيات مغني اللبيب ٥/٢١٧.<br>٢ إرتشاف الضرب ٢/٢٥٧.<br>٣ إرتشاف الضرب ٣/٤٣، تذكرة النحاة ٢٩٢.<br>٤ أوضح المسالك ٤/٢٨٨.<br>٥ التصريح ٢/٢٨٩.</p> </div>"
      },
      {
        "page_number": 22,
        "page": 127,
        "text": "<div> <p>وقد صرّح عبد القادر البغدادي بالنقل عن تذكرة أبي حيان في أكثر من موضع ١.</p><p>وسوف أختار هنا أشهر آراء خطّاب النحوية، مع توضيحها وتوثيقها، ومراعاة ألاّ أكرر آراءه التي وردت سابقاً، بقدر الإمكان.</p><p><span class=\"c2\">(١)</span> من مواضع قلب الياء همزة</p><p>تقلب الواو والياء والألف همزة إذا وقعت إحداها بعد ألف مفاعل وكانت مدة زائدة في الواحد،<span class=\"c5\"> نحو:</span> عجوز عجائز، وصحيفة صحائف، ورسالة رسائل.<span class=\"c5\"> فلو كانت المدة عيناً لم تهمز نحو:</span> معاون ومعايش ومثاوب جمع معونة ومعيشة ومثوبة. وشذّ الهمز في معائش ومنائر ومصائب.</p><p>أما مسائل جمع مسيل فذهب الزبيدي إلى أن الهمزة أصلية فهمزها قياس. وذهب الأعلم وغيره إلى أن مسيلاً مَفعِل من سال، فالهمز في جمعه شاذ ٢.</p><p><span class=\"c5\">قال خطّاب في الترشيح ٣:</span> <span class=\"c1\">\"مسيل الماء جمعه مسايل بلا همزة، لأنه من سال يسيل، قال زهير-:</span></p><p><span class=\"c2\">(فقال شياهٌ راتعاتٌ بقفْرةٍ)</span> ... بمُستأسدِ القُرْيان حُوٍ مَسايلُهْ ٤</p><p>وإن شئت همزت، تجعل الميم أصلية، لأن الجمع مُسُل. وحكَى يعقوب ٥ في مسيل الماء أن جمعه أمسلة ومُسل ومُسْلان ومسائل،<span class=\"c5\"> قال:</span> يقال للمسيل مَسَل ٦. وقوله يدل على أن الميم أصل، كأنه من مَسَل يمسلُ. انتهى.</p><p><span class=\"c5\">وقال الجوهري ٧:</span> \"ومسيل الماء موضع سيله، والجمع مسايل, ويحمع أيضاً على مُسُل وأمْسلة ومُسلان على غير قياس؛ لأن مسيلاً إنما هو مَفْعِل، ومَفْعِل لا يجمع على ذلك، لكنهم شبهوه بفعيل،<span class=\"c5\"> كما قالوا:</span> رغيف ورُغُف وأرغفة ورُغفان. ويقال للمسيل أيضاً مَسَل بالتحريك\".</p><hr><p class=\"hamesh\">١ خزانة الأدب ٦/٢٥١، شرح أبيات مغني اللبيب ٥/٢١٦.<br>٢ أوضح المسالك ٤/٣٧٤, ارتشاف الضرب ١/١٢٨، منجد الطالبين للشيخ عمارة ٣٤.<br>٣ ارتشاف الضرب ١/١٢٨.<br>٤ المستأسد: ما طال من النبت وقوي، القربان: مجاري الماء، حوّ: خضر.<br>٥ هو يعقوب بن السكيت المتوفي سنة ٢٤٦ هـ، صاحب إصلاح المنطق.<br>٦ إصلاح المنطق لابن السكيت ٣٧١.<br>٧ الصحاح (مادة سيل) .</p> </div>"
      },
      {
        "page_number": 23,
        "page": 128,
        "text": "<div> <p><span class=\"c2\">(٢)</span> تثنية المركَّب</p><p>من شروط التثنية عدم التركيب، فلا يثنى المركّب تركيب إسناد ولا يجمع، نحو تأبط شراً.</p><p>وأما تركيب المزج كبعلبك وسيبويه، فالأكثر على منعه لعدم السماع.</p><p><span class=\"c5\">وقال خطّاب في الترشيح ١:</span> <span class=\"c1\">\"فإن ثنيت على من جعل الإعراب في الآخر،<span class=\"c5\"> قلت:</span> معدي كربان ومعدي كريبين،<span class=\"c5\"> وحضرموتان وحضرموتين أو على من أعرب إعراب المتضايفين قلت:</span> حضْراموتٍ وحضرَي موتٍ.<span class=\"c5\"> وقال في المختوم بويه:</span> تلحقه العلامة بلا حذف نحو: سيبويهان وسيبويهون.</span></p><p><span class=\"c2\">(٣)</span> في النسب إلى محذوف اللام</p><p>إذا كانت لام الكلمة تردّ في التثنية أو الإضافة أو الجمع بالألف والتاء، وجب ردّها عند النسب،<span class=\"c5\"> نحو:</span> أب أبوي، أخ أخوي، سنة سنوي أو سنهي، لأن لامها تردّ بالجمع بالألف والتاء، ولامها هاء في لغة أهل الحجاز، وواو عند غيرهم.</p><p>وإذا لم يثبت ردّ اللام في موضع من هذه المواضع فأنت في النسب مخير بين الردّ والترك.<span class=\"c5\"> نحو:</span> غد ويد،<span class=\"c5\"> تقول:</span> غديّ أو غدويّ، يدي أو يدويّ.<span class=\"c5\"> وفي شفة تقول:</span> شفيّ أو شفهيّ ٢ قال أبو حيان ٣: \"ولم يذكر أبو البقاء العكبري في شفة إلا الردّ فتقول شفهي. وذكر خطّاب المارديّ فيها الوجهين<span class=\"c1\">\".</span></p><p><span class=\"c5\">قال ابن هشام بعد قوله:</span> \"شفيّ أو شفهيّ <span class=\"c1\">\" ٤: \"</span>قاله الجوهري وغيره، وقول ابن الخباز <span class=\"c1\">\"إنه لم يسمع إلا شفهيّ بالردّ\"</span> لا يدفع ما قلناه، إن سلّمناه، فإن المسألة قياسية لا سماعية. ومن قال <span class=\"c1\">\"إن لامها واو\"</span> فإنه يقول إذا ردّ: شفويّ. والصّواب ما قدمناه بدليل شافهت والشفاه.</p><p><span class=\"c2\">(٤)</span> في النّسب إلى الكلمة الدالة على جماعة</p><p>ينسب إلى الكلمة الدالة على جماعة على لفظها إن أشبهت الواحد، بكونها اسم جمع له مفرد من لفظه أولا، فالأول كصحْبيّ ورَكْبيّ. والثاني كقوميّ ورهطيّ، ولا يردّ إلى مفرده في اللفظ،<span class=\"c5\"> فلا يقال:</span> صاحبيّ وراكبيّ.<span class=\"c5\"> ولا إلى مفرده في المعنى فلا يقال:</span> رجُليّ؛ لأن اسم</p><hr><p class=\"hamesh\">١ ارتشاف الضرب ١/٢٥٣، همع الهوامع ١/١٤١.<br>٢ ارتشاف الضرب ١/٢٨٦، شرح المفصل لابن يعيش ٦/٢، التصريح ٢/٣٣٤.<br>٣ ارتشاف الضرب ١/٢٨٦.<br>٤ أوضح المسالك ٤/٣٣٨.</p> </div>"
      },
      {
        "page_number": 24,
        "page": 129,
        "text": "<div> <p>الجمع بمنزلة الفرد. أو بكونها اسم جنس كشجريّ. لا يقال يحتمل أن يكون منسوبا إلى مفرده وهو شجرة، وحذفت التاء كما في مكّي، لأنا نقول ليس الأمر كذلك، وإنما هو منسوب إلى الجماعة، بدليل قولهم في النسب إلى الشعّير شعيريّ، بإثبات الياء بعد العين. ولو كان منسوباً إلى الشَّعيرة لقيل شَعَريّ بحذف الياء المثناة تحت، لأن شعيرة فعيلة، وقياس فعيلة فعَليِّ، كفَرضيّ في فريضة. قاله خطّاب الماردي في الترشيح ١ <span class=\"c2\">(٥)</span> ما لا ينصرف للوصفية الأصلية ووزن الفعل</p><p><span class=\"c5\">قال ابن مالك:</span></p><p>فالأدهمُ القيد لكونهِ وُضع ... في الأصل وصفا انصرافه منع</p><p><span class=\"c5\">قال المرادي ٢:</span> <span class=\"c1\">\"أدهم للقيد، وأسود للحية، وأرقم لحية فيها نقط كالرقم، فهذه أوصاف في الأصل غلبت عليها الاسمية، وهي غير منصرفة نظراً إلى أصلها، وذكر سيبويه أن كل العرب لا تصرفها ... \"</span></p><p><span class=\"c5\">قال سيبويه ٣:</span> <span class=\"c1\">\"وأما أدهم إذا عنيت القيد، والأسود إذا عنيت به الحية، والأرقم إذا عنيت الحية، فإنك لا تصرفه في معرفة ولا نكرة، لم تختلف في ذلك العرب\"</span>.</p><p><span class=\"c5\">وفي الترشيح ٤:</span> <span class=\"c1\">\"قولهم للقيد أدهم، وللحية أسود وأرقم، الأقيس ألا تصرف، لأنها صفات عند ابن النحاس. وقوله هذا يؤدي إلى ترك الصرف لغة فيها. وسيبويه يزعم أن العرب لم تختلف في ترك صرفها لأنها صفات\"</span>. انتهى.</p><p><span class=\"c2\">(٦)</span> دخول اللام في خبر إنَّ</p><p><span class=\"c5\">قال ابن مالك:</span></p><p>وبعد ذات الكسر تصحبُ الخَبرْ ...<span class=\"c5\"> لامُ ابتداء نحو:</span> إني لَوَزَرْ</p><p>ولا يلي ذي اللام ما قد نُفيا ... ولا من الأفعال ما كرضيا</p><p>وقد يليها مع قد كـ <span class=\"c1\">\"إنّ ذا ... لقد سما على العدا واستحوذا\"</span></p><hr><p class=\"hamesh\">١ التصريح ١/٣٣٦.<br>٢ توضيح المقاصد والمسالك ٤/١٢٥.<br>٣ الكتاب ٣/٢٠١.<br>٤ ارتشاف الضرب ١/٤٣٠-٤٣١.</p> </div>"
      },
      {
        "page_number": 25,
        "page": 130,
        "text": "<div> <p><span class=\"c5\">قال ابن هشام ١:</span> <span class=\"c1\">\"تدخل لام الابتداء بعد إن المكسورة على أربعة أشياء،<span class=\"c5\"> أحدها:</span> الخبر،<span class=\"c5\"> وذلك بثلاثة شروط:</span> كونه مؤخراً، ومثبتاً، وغير ماض،<span class=\"c5\"> نحو:</span> <span class=\"c3\">{إِنَّ رَبِّي لَسَمِيعُ الدُّعَاءِ}</span> ٢ <span class=\"c3\">{وَإِنَّ رَبَّكَ لَيَعْلَمُ}</span> ٣. بخلاف <span class=\"c3\">{إِنَّ الله اصْطَفَى}</span> ٤. وأجاز الأخفش والفراء،<span class=\"c5\"> وتبعهما ابن مالك:</span> إن زيداً لقد قام، لشبه الماضي المقرون بقد بالمضارع لقربه زمانه من الحال. وليس جواز ذلك مخصوصاً بتقدير اللام للقسم لا للابتداء، خلافاً لصاحب الترشيح\"</span>.</p><p><span class=\"c5\">قال الشيخ خالد في شرحه ٥:</span> <span class=\"c1\">\"وهو خطّاب المارديّ، حيث ذهب إلى منع دخول لام الابتداء على قد، وادّعى أن هذه اللام الداخلة عليها لام جواب القسم،<span class=\"c5\"> والتقدير:</span> إن زيداً والله لقد قام. ووافقه على ذلك محمد بن مسعود الغزني\"</span>.</p><p><span class=\"c5\">وقال السيوطي ٦:</span> <span class=\"c1\">\"وذهب خطّاب بن يوسف المارديّ في الترشيح إلى أنها لا تدخل على الماضي مطلقاً، لا مع قد ولا خالياً عنها، لأنه ليس له معنى اسم الفاعل.<span class=\"c5\"> قال:</span> وما سمع من ذلك فاللام فيه للقسم، لا للابتداء\"</span>.</p><p><span class=\"c5\">قال خطّاب ٧:</span> <span class=\"c1\">\"إن قلت: إن زيداً قام، أو قد قام لم يجز أن تدخل عليه اللام، لأن الفعل الماضي ليس له معنى اسم الفاعل، وهذا مما يضربُ عنه لدقته.<span class=\"c5\"> ويجوز أن تقول:</span> إن زيداً لقام، إذا جعلت اللام جواباً ليمين محذوفة،<span class=\"c5\"> والمعنى:</span> إن زيداً والله لقد قام.<span class=\"c5\"> كما قال عز وجل:</span> <span class=\"c3\">{لَقَدْ خَلَقْنَا الإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ}</span> ٨.</span></p><p><span class=\"c2\">(٧)</span> هل تعدّ \"لاسيّما<span class=\"c1\">\" و\"</span>إلا أن يكون<span class=\"c1\">\" من أدوات الاستثناء؟</span></p><p><span class=\"c5\">قال السيوطي ٩:</span> \"عدّ الكوفيون وجماعة من البصريين كالأخفش وأبي حاتم والفارسي والنحاس وابن مضاء من أدوات الاستثناء <span class=\"c1\">\"لا سيّما\"</span>.<span class=\"c5\"> وقال خطّاب ١٠:</span> وقد ألحق <span class=\"c1\">\"لا سيّما\"</span></p><hr><p class=\"hamesh\">١ أوضح المسالك ١/٣٤٤ وما بعدها.<br>٢ سورة إبراهيم آية ٣٩.<br>٣ سورة النمل آية ٧٤.<br>٤ سورة آل عمران آية ٢٣.<br>٥ التصريح ١/٢٢٣، توضيح المقاصد للمرادي ١/٣٤٥، الجنى الداني ١٦٣، مغني اللبيب ٢٥٢، شرح الأشموني مع الصبان ١/٢٨١.<br>٦ همع الهوامع ٢/١٧٤.<br>٧ تذكرة النحاة ٢٨٠.<br>٨ سورة التين آية ٤.<br>٩ همع الهوامع ٣/٢٩١.<br>١٠ تذكرة النحاة ٢٩٨، ارتشاف الضرب ٢/٣٢٨.</p> </div>"
      },
      {
        "page_number": 26,
        "page": 131,
        "text": "<div> <p>بحروف الاستثناء جماعة من النحويين، منهم الأخفش وأبو حاتم وابن النحاس. وأضرب عن ذكرها في باب الاستثناء سيبويه والمبرّد. وما أرى لإلحاقها في باب الاستثناء وجهاً،<span class=\"c5\"> لأنك إذا قلت:</span> جاءني القوم ولاسيما زيدٌ؛<span class=\"c5\"> فمعناه:</span> ولامثل زيد فيمن جاءني،<span class=\"c5\"> فكأنك قلت:</span> لا يأتي مثل زيد, فإنما نفيت أن يكون أحد ممن جاءك شبهاً لزيد، ولعل زيداً قد جاءك أو لم يأتك<span class=\"c1\">\".</span></p><p><span class=\"c5\">وقال خطّاب ١:</span> \"ورأيت جماعة من النحويين ألحقوا <span class=\"c1\">\"إلا أن يكون\"</span> في عدد حروف الاستثناء، وليس لها فيه حظ، وإنما حرف الاستثناء إلاّ <span class=\"c1\">\".</span></p><p><span class=\"c2\">(٨)</span> المنادى المضاف إلى ياء المتكلّم</p><p>المنادى المضاف إلى ياء المتكلم إذا كان صحيح الآخر،<span class=\"c5\"> نحو:</span> يا غلامي، جاز فيه ست لغات.</p><p><span class=\"c5\">قال ابن هشام ٢:</span> \"فالأكثر حذف الياء والاكتفاء بالكسر نحو: <span class=\"c3\">{يَا عِبَادِ فَاتَّقُونِ}</span> ٣.<span class=\"c5\">ثم ثبوتها ساكنة نحو:</span> <span class=\"c3\">{يَا عِبَادِ لا خَوْفٌ عَلَيْكُمُ}</span> ٤.<span class=\"c5\"> أو مفتوحة نحو:</span> <span class=\"c3\">{يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا}</span> ٥.<span class=\"c5\"> ثم قلب الكسرة فتحة والياء ألفا نحو:</span> <span class=\"c3\">{يا حسرتا}</span> ٦. وأجاز الأخفش حذف الألف والاجتزاء بالفتحة،<span class=\"c5\"> كقوله:</span></p><p>بِلَهْفَ ولا بِلَيْتَ ولا لو انّي</p><p><span class=\"c5\">أصله بقولي:</span> يا لَهْفَ. َ</p><p>ومنهم من يكتفي من الإضافة بنيتها، ويضم الاسم، كما تُضم المفردات وإنما يفعل ذلك فيما يكثر فيه ألاّ ينادَى إلاّ مضافاً،<span class=\"c5\"> كقول بعضهم:</span> يا أمُّ لا تفعلي،<span class=\"c5\"> وقراءة آخر:</span> <span class=\"c3\">{ربُّ السجنُ أحبُّ إليّ}</span> ٧.</p><p><span class=\"c5\">قال خطّاب المارديّ عن هذه اللغة الأخيرة ٨:</span> \"والخامسة قليلة رديئة،<span class=\"c5\"> وهي:</span> يا غلامُ</p><hr><p class=\"hamesh\">١ تذكرة النحاة ٢٩٦.<br>٢ أوضح المسالك ٤/٣٧.<br>٣ سورة الزمر آية ١٦.<br>٤ سورة الزخرف آية ٦٨.<br>٥ سورة الزمر آية ٥٣.<br>٦ سورة الزمر آية ٥٦.<br>٧ سورة يوسف آية ٣٣.<br>٨ ارتشاف الضرب ٢/٥٣٩.</p> </div>"
      },
      {
        "page_number": 27,
        "page": 132,
        "text": "<div> <p>بحذف الياء وبضم الميم، وأنت تريد يا غلامي.<span class=\"c5\"> وهذا قبيح لأنه يلتبس المضاف بغيره كقولك:</span> يا غلامُ، إذا أردت يا أيها الغلام, وهذه لغة ذكرها أبو القاسم الزجاجي ١، ولم ينص عليها بالضم، ولكن بعض شيوخنا كان يرويه بالضم، وذلك لا يصحّ. والصواب يا غلامَ بالفتح، فحذف الألف المنقلبة عن الياء، كما حذف الياء من غلامي، وهي قليلة لأن الألف خفيفة والياء ثقيلة، فجاز حذف الياء، وقبح حذف الألف. انتهى.</p><p>فخطاب يضعّف لغة الضم، ويصفها بأنها قليلة رديئة قبيحة، بله يخطئها، ويصوّب أن تكون بالفتح، مع أن لغة الفتح عنده قليلة أيضاً.</p><p>ولكن لغة الضم التي أنكرها خطاب أجازها بعض النحاة بشرط أمن اللبس، أي ألاّ تستعمل إلا فيما يكثر فيه النداء بالإضافة.</p><p><span class=\"c5\">قال أبو حيان ٢:</span> <span class=\"c1\">\"وأقلُّها: يا غلامُ،<span class=\"c5\"> وقال الأستاذ أبو علي:</span> \"</span>وهذا إذا لم يلبس، يعني بالمنادى المقبل عليه<span class=\"c1\">\"،<span class=\"c5\"> وقال ابن هشام اللخمي:</span> \"</span>يا غلامُ أقبل، لا يجوز على مذهب الجماعة، إنما أجاز سيبويه الضم فيما يراد فيه الإضافة، فيما كثر حتى إذا ضممته علم أن المراد فيه الإضافة<span class=\"c1\">\".</span></p><p><span class=\"c2\">(٩)</span> بدل الاشتمال</p><p><span class=\"c5\">اختلف النحاة في المشتمل في بدل الاشتمال على أقوال ٣:</span></p><p>ذهب الفارسي في أحد قوليه، والرماني في أحد قوليه، وخطّاب المارديّ إلى أن الأول مشثمل على الثاني.<span class=\"c5\"> قال خطّاب:</span> \"ولا يجوز: سرّني زيدٌ داره، ولا أعجبني زيدّ فرسه، ولا رأيتُ زيداً فرسه.<span class=\"c5\"> ويجوز:</span> سرّني زيدٌ ثوبُه، وسرَّني زيدٌ قلنسوتُه، لأن الثوب يتضمنه جسده.</p><p><span class=\"c5\">وذهب الفارسي في الحجة إلى أن الثّاني مشتمل على الأول نحو:</span> سُرق زيدٌ ثوبُه.</p><p>وذهب المبرّد والسيرافي وابن جني والرماني في أحد قوليه وابن الباذش وابن أبي العافية وابن الأبرش إلى أن المعنى المسند إلى المبدل، فيكون إسناده إلى الأول</p><hr><p class=\"hamesh\">١ قال الزجاجي في كتابه الجمل ١٦٠: \"ومن العرب من يقول: يا غلامُ أقبل\".<br>٢ ارتشاف الضرب ٢/٥٣٨-٥٣٩.<br>٣ ارتشاف الضرب ٢/٦٢٤. وانظر هذه المسألة في كتاب ابن الباذش النحوي للدكتور دردير ص ٩٨ وما بعدها.</p> </div>"
      },
      {
        "page_number": 28,
        "page": 133,
        "text": "<div> <p>مجازا، وإلى الثاني حقيقة، إذ المسلوب في الحقيقة هو الثوب لا الرجل، والمعجب هو العِلم لا زيد.</p><p><span class=\"c2\">(١٠)</span> أسلوب نعم وبئس</p><p>يجوز في الفصيح <span class=\"c1\">\"نِعْمَ الفتاةُ\"</span> في المدح، و <span class=\"c1\">\"بئس الفتاة\"</span> في الذم بترك التاء فيهما، لأن المراد بالفتاة فيهما الجنس، وهو مؤنث مجازي.</p><p>وأل في الفتاة جنسية، خلافا لمن زعم أنها عهدية، ومع كون الحذف حسناً الإثبات أحسن منه ١.</p><p><span class=\"c5\">وفصّل خطّاب في الترشيح فقال ٢:</span> <span class=\"c1\">\"يجوز نعم الجارية، والأحسن التاء،<span class=\"c5\"> وتقول:</span> بئست المرأتان أختاك، وبئس المرأتان، وبئس النساء أخواتك، وبئست، إلاّ أن ترك التأنيث في الجماعة أحسن منه في الواحد والاثنين،<span class=\"c5\"> وقد يجوز:</span> نِعْمَ الزيدُ زيدُ بن حارثة، ونِعْم العمر عمر بن الخطاب، لأنك أردت واحداً من جماعة فصار جيداً حسنا لكل من له هذا الاسم، وكل معنى لا نظير له، ولا هو واحد من جنس يشركه في اسمه فلا يجوز وقوع نعم وبئس عليه،<span class=\"c5\"> ولو قلت:</span> نعمت الشمس هذه، ونعم القمر هذا، لم يجز من حيث جاز نعم الرجل،<span class=\"c5\"> فلو قلت:</span> نعم الشمس هند، ونعم القمرُ زيدٌ، جاز على التشبيه،<span class=\"c5\"> ولو قلت:</span> نعم القمرُ ما يكون لأربع عشرة، ونعمت الشمس شمس السعود جاز، لأنك أردت تفصيل أحوالها،<span class=\"c5\"> كما تقول:</span> هذه الشمس حارة وهذه الشمس باردة...\"</span>.</p><p><span class=\"c2\">(١١)</span> أسلوب حبذا</p><p><span class=\"c5\">يقال في المدح:</span> <span class=\"c1\">\"حبذا\"</span>,<span class=\"c5\"> ويقال في الذم:</span> <span class=\"c1\">\"لا حبذا\"</span>.</p><p>وقد اختلف في هذا التركيب <span class=\"c1\">\"حبذا زيدٌ\"</span> على أقوال:</p><p>فمذهب سيبويه أن <span class=\"c1\">\"حبّ\"</span> فعل، و<span class=\"c1\">\"ذا\"</span> فاعل، وأنهما باقيان على أصلهما،<span class=\"c5\"> وقيل:</span> ركّبا وغلّبت الفعلية لتقدم الفعل، فصار الجميع فعلاً، وما بعده فاعل،<span class=\"c5\"> وقيل:</span> ركّبا وغُلبت الاسمية لشرف الاسم، فصار الجميع اسماً مبتدأ وما بعده خبر، ولا يتغير <span class=\"c1\">\"ذا\"</span> عن الإفراد والتذكير، لأن ذلك كلام جرى مجرى المثل ٣.</p><hr><p class=\"hamesh\">١ شرح الأشموني ٢/٥٥.<br>٢ تذكرة النحاة ٢٨٥-٢٨٦، ارتشاف الضرب ٣/١٧.<br>٣ أوضح المسالك ٣/٢٨٤-٢٨٥.</p> </div>"
      },
      {
        "page_number": 29,
        "page": 134,
        "text": "<div> <p>فهذه ثلاثة أقوال. ذهب قوم منهم الأخفش وخطّاب المارديّ إلى القول الثاني منها. أي أن حبّ تركبت مع ذا وصار فعلاً، والمخصوص هو الفاعل ١.</p><p><span class=\"c5\">قال خطّاب في الترشيح ٢:</span> <span class=\"c1\">\"ومن زعم أن زيداً بدل من \"</span>ذا<span class=\"c1\">\" لزمه أن يقول: حبذان الزيدان، وحبذه هندو وهذا لم يقله أحد علمناه,<span class=\"c5\"> ولكن تقول:</span> <span class=\"c2\">(حبذا أخوك، وحبذا أخواك، وحبذا إخوتك، وحبذا أخواتك، وحبذا النساء الحسان)</span> . فهذا كلّه فاعل مرفوع بحبّذا، وهذا على لفظ واحد في ذلك كله، لأنه صار كالمثل ... \"</span></p><p><span class=\"c5\">قال ابن عقيل ٣:</span> <span class=\"c1\">\"وردّ بعدم النظير، فلم يركب فعل من فعل واسم، وبأنه دعوى بلا دليل\"</span>.</p><p>واختلف النحاة أيضاً في الاسم المنصوب بعد حبذا ٤،<span class=\"c5\"> نحو قولك:</span> حبذا زيد رجلاً. فذهب الأخفش والفارسي والربعي وخطّاب وجماعة من البصريين إلى أنه منصوب على الحال لا غير، سواء أكان جامدا أم مشتقاً.</p><p>وأجاز الكوفيون وبعض البصريين نصبه على التمييز ...</p><p><span class=\"c2\">(١٢)</span> أسلوب التعجب</p><p>للتعجب صيغتان قياسيتان هما <span class=\"c2\">(ما أفعَلَه)</span> نحو: ما أحسنَ زيداً! <span class=\"c2\">(وأَفْعِل به)</span> نحو: أَحْسِنْ بزيدٍ.</p><p>ويبنى هذان الفعلان مما اجتمعت فيه ثمانية شروط ٥،<span class=\"c5\"> وهي:</span> أن يكون فعلاً، ثلاثياً، متصرفاً، قابلا للتفاضل، غير مبني للمفعول، تاماً، مثبتاً، وليس الوصف منه على وزن أَفَعْل.</p><p><span class=\"c5\">وفيه مسائل تتعلق بآراء خطّاب:</span></p><p><span class=\"c5\">المسألة الأولى:</span></p><p>يشترط فيما يصاغ منه فعلا التعجب أن يكون ثلاثياً، فلا يبنيان من دحرج وضارب واستخرج. إلا ما كان على وزن <span class=\"c2\">(أَفْعَلَ)</span> فقيل: يجوز مطلقاً،<span class=\"c5\"> وقيل:</span> يمتنع مطلقاً،<span class=\"c5\"> وقيل:</span> يجوز</p><hr><p class=\"hamesh\">١ ارتشاف الضرب ٣/٢٩.<br>٢ تذكرة النحاة ٢٨٥.<br>٣ المساعد على تسهيل الفوائد ٢/١٤٢.<br>٤ تذكرة النحاة ٢٨٥، ارتشاف الضرب ٣/٣٠.<br>٥ أوضح المسالك ٣/٢٦٥، وما بعدها. شرح الأشموني ٣/٢٢.</p> </div>"
      },
      {
        "page_number": 30,
        "page": 135,
        "text": "<div> <p>إن كانت الهمزة لغير النقل،<span class=\"c5\"> نحو:</span> ما أظلم الليل،<span class=\"c5\"> وما أقفر هذا المكان! وشذّ على هذين القولين:</span> ما أعطاه للدراهم، وما أولاه للمعروف!،<span class=\"c5\"> وعلى الثلاثة:</span> ما أتقاه، وما أملأ القربة! لأنها من اتقى وامتلأت ١.</p><p><span class=\"c5\">قال خطّاب ٢:</span> <span class=\"c1\">\"قد يتعجبون من لفظ الرباعي على غير قياسٍ في قولهم: ما أعطاه، وما أولاه، وما آتاه للمعروف! ولكنها شاذة، والشاذ يحفظ حفظاً ولا يقاس عليه. وقد شرحناها في كتاب الدلائل وفي كتاب الترجمة ٣.</span></p><p><span class=\"c5\">المسألة الثانية:</span></p><p>يشترط فيما يبنى منه فعلا التعجب ألاّ يكون مبنياً للمفعول، فلا يبنيان من نحو ضُرِب،<span class=\"c5\"> لا يقال:</span> ما أضربَ زيداً! وأنت تتعجب من الضرب الذي حلّ به. وبعض النحاة يستثني ما كان ملازماً لصيغة <span class=\"c2\">(فُعِلَ)</span> نحو: عُنيت بحاجتك، وزُهي علينا.<span class=\"c5\"> فيجيز:</span> ما أعناه بحاجتك، وما أزهاه علينا! ٤.</p><p><span class=\"c5\">وقال ابن مالك في التسهيل:</span> \"وقد يبنيان من فعل المفعول إن أُمن اللبس<span class=\"c1\">\".</span></p><p><span class=\"c5\">قال ابن عقيل في شرح التسهيل ٥:</span> \"قالوا: ما أشغله! من شُغِل، وما أجنَّه! من جُنَّ، في ألفاظ. وهو في التفضيل أكثر من التعجب، كأزهى من ديك، وأشهر من غيره، وأشغل من ذات النحيين. واختار المصنف <span class=\"c2\">(يعني ابن مالك)</span> أن نحو هذا وهو ما لا يلبس لا يقتصر فيه على السّماع، وهو مذهب خطّاب المارديّ. والمصحح أنه لا يجوز إلا حيث سمع، وهو قول الجمهور.</p><p>فابن مالك إذًا اتبع خطّاباً في إجازة هذه المسألة بشرط أمن اللبسِ.<span class=\"c5\"> قال خطّاب في الترشيح ٦:</span> \"فإن قلت: ضُربَ زيدٌ -<span class=\"c5\"> لم يجز أن تقول فيه:</span> ما أَضرب زيدًا! لأنه كان يلتبس بالفاعل,<span class=\"c5\"> ولكن تقول:</span> ما أَشدَّ ما ضُربَ زيدٌ! ولو قلت: ما أخوف زيداً! على أنه هو المخوف، وما أحمى زيداً! على أنه هو المحمي لم يجز ذلك لالتباسه بالفاعل، إلاّ أن يأتي من ذلك ما ليس فيه التباس.<span class=\"c5\"> وقد ردّ على الرمادي قوله:</span></p><hr><p class=\"hamesh\">١ أوضح المسالك ٣/٢٦٦، شرح الأشموني ٣/٢١.<br>٢ تذكرة النحاة ٢٩٢، ارتشاف الضرب ٣//٤٣.<br>٣ كتاب الدلائل وكتاب الترجمة سبق ذكرهما في مصنفات خطاب.<br>٤ أوضح المسالك ٣/٢٦٧.<br>٥ المساعد ٢/١٦٢ ,١٦٣. انظر: شرح الكافية الشافية لابن مالك ١٠٨٧.<br>٦ تذكرة النحاة ٢٩٣.</p> </div>"
      },
      {
        "page_number": 31,
        "page": 136,
        "text": "<div> <p>ولا شبل أحمى من غزال كأنه ... من الخوف والأحراس في حبس ضيغمِ</p><p>ولا عيب فيه عندي لقلة التباسه. وقد جاء مثله لكعب بن زهير في مدحه لرسول الله <span class=\"c2\">(صلى الله عليه وسلم)</span> حيث يقول:</p><p>فلهو أخوف عندي إذ أكلّمه ... وقيل إنك مسلوبٌ ومقتولُ</p><p>من ضيغمٍ من ضراء الأسد مخدرُه ... في بطن عثَّر غيلٌ درنه غيلُ</p><p><span class=\"c5\">قال أبو حيان ١:</span> <span class=\"c1\">\"وتبع ابن مالك خطابّاً،<span class=\"c5\"> فقال:</span> \"</span>وقد يبنيان من فعل المفعول إن أمن اللبس،<span class=\"c5\"> نحو:</span> ما أجنّه، وما أبخته، وما أشغفه! وهو في أفعل التفضيل أكثر منه في التعجب، كأزهى من ديك، وأشغل من ذات النحيين، وأشهر من غيره، وأعذر، وألوم، وأعرف وأنكر، وأخوف، وأرجى - من شُهر، وعُذر، وليم، وعُرف، ونُكر، وخيف، ورُجي، وإذا لم يلبس فلا يقتصر فيه على السماع، بل يحكم باطراده في فعل التعجب وأفعل التفضيل<span class=\"c1\">\". انتهى.</span></p><p><span class=\"c5\">المسألة الثانية:</span></p><p>أجاز ابن مالك ٢ أن يبنى فعلا التعجب من الأفعال التي يدل على فاعلها بوزن <span class=\"c2\">(أفعل)</span> مما يفهم جهلاً،<span class=\"c5\"> نحو:</span> ما أحمقه، وما أهوجه، وما أرعنه، وما أنوكه! حملا على ما أجهله! لتقاربهما في المعنى\".<span class=\"c5\"> وقال في التسهيل:</span> <span class=\"c1\">\"ومن فِعْل <span class=\"c2\">(أَفَعْلَ)</span> مُفْهِمَ عُسرٍ أو جَهْل\"</span>.</p><p><span class=\"c5\">قال ابن عقيل في شرحه ٣:</span> <span class=\"c1\">\"كحمق ورعن ولُدّ إذا كان عسر الخصومة، وإن كان مذكرها على أفعل ومؤنثها على فعلاء، ناسبت في المعنى جَهِل وعسر، فجرت في التعجب مجراهما،<span class=\"c5\"> فقيل:</span> ما أحمقه وألدّه! وهو أحمق منه وأرعنُ وألدّ. وأكثر المغاربة عدّوا هذا في الشواذ. وما ذكره المصنف ذكره خطّاب المارديّ.<span class=\"c5\"> وقال بعض المغاربة:</span> إنه يظهر من كلامِ سيبويه\"</span>.</p><p><span class=\"c5\">وقال خطّاب في الترشيح ٤:</span> \"وأما قوله: ما أحمقه، وما أرعنه، وما أنوكه، وما ألدَّه! من الخصم الألدّ، فإنما جاز فيه هذا والاسم منه <span class=\"c2\">(أفعل)</span> وهو في معنى العاهات والأدواء، لأنهم أخرجوه عن معنى العلم ونقصان الفطنة، وليس بلون، ولا خلقة في الجسد،<span class=\"c5\"> وإنما هو كقولك:</span> ما أنظره! تريد نظر الفكرة، وما ألسنه! تريد البيان والفصاحة.</p><hr><p class=\"hamesh\">١ ارتشاف الضرب ٣/٤٥، انظر: شفاء العليل للسلسيلي ٦٠٦، همع الهوامع ٦/٤٢.<br>٢ شرح الكافية الشافية ١٠٨٨.<br>٣ المساعد ٢/١٦٣، انظر ك شفاء ٦٠٦.<br>٤ تذكرة النحاة ٢٩٢.</p> </div>"
      },
      {
        "page_number": 32,
        "page": 137,
        "text": "<div> <p><span class=\"c5\">المسألة الرابعة:</span></p><p>يجوز التعجب من كل فعل ثلاثي تنقله إلى <span class=\"c2\">(فَعُلَ)</span> مضموم العين، فيصير غير متعّدٍ أيضاً،<span class=\"c5\"> نحو:</span> ضَرُبَ زيدٌ، في معنى ما أضربه. ولا يلزم فاعله أن يكون معرّفاً بالألف واللام. وإذا بنيته من فعل معتلِّ اللام من ذوات الياء قلبت الياء واواً لانضمام ما قبلها كرَمُو الرجل،<span class=\"c5\"> في معنى ما أرماه! ومن كلام العرب:</span> لسَرُوَ الرجل،<span class=\"c5\"> في معنى:</span> ما أسراه! ١.</p><p>وقد جعل ابن هشام هذه المسألة في باب نعم وبئس، تبعاً لابن مالك،<span class=\"c5\"> فقال ٢:</span> <span class=\"c1\">\"وكل فعل ثلاثي صالح للتعجب منه فإنه يجوز استعماله على <span class=\"c2\">(فَعُلَ)</span> بضم العين- إما بالأصالة كـ \"</span>ظرف وشرف<span class=\"c1\">\" أو بالتحويل كـ \"</span>ضَرُب وفَهُم<span class=\"c1\">\" ثم يُجرى حينئذٍ مجرى نِعْم وبئس في إفادة المدح والذمّ، وفي حكم الفاعل وحكم المخصوص،<span class=\"c5\"> تقول:</span> فَهُمَ الرجلُ زيدٌ ... \"</span>.</p><p>وهذا الذي ذكره ابن هشام من حكم هذا الفعل مع فاعله هو مذهب الفارسي وأكثر النحويين، فيلحق بباب <span class=\"c1\">\"نعم وبئس\"</span> ويثبت له جميع أحكامه. وذهب الأخفش والمبرد إلى أنه يجوز إلحاقه بباب التعجب، فلا يلزم فاعله <span class=\"c2\">(أل)</span> والإضمار.<span class=\"c5\"> قال الشيخ خالد:</span> <span class=\"c1\">\"وهو الصحيح\"</span>. وعلى هذا يجوز لك في فاعل <span class=\"c2\">(فَعُل)</span> المذكور أن تأتي به اسماً ظاهراً مجرداً من أل، وأن تجره بالباء الزائدة تشبيهاً بفاعل أفعَل في التعجب.<span class=\"c5\"> نحو:</span> فَهُمَ زيد ٣.</p><p><span class=\"c5\">قال أبو حيان ٤:</span> <span class=\"c1\">\"وحكى الأخفش الاستعمالين له في الكبير عن العرب،<span class=\"c5\"> تقول:</span> حَسُنَ الرجل، ولَحَسُنَ زيدٌ - في معنى ما أحسنه! \"</span>.</p><p>ويبدو أن خطّاباً في هذه المسألة تبع الفارسي ورأياً للأخفش، في إجراء هذا الفعل مجرى نعم وبئس-<span class=\"c5\"> قال ٥:</span> <span class=\"c1\">\"لَفَعُلَ الرجل\"</span> هذا البناء يضمُ فيه عين كل فعل، وهو بمنزلة <span class=\"c1\">\"نعم وبئسِ \"</span> لا يقع إلا على ما فيه الألف واللام خاصة، ولا يكون إلا من ثلاثي,<span class=\"c5\"> تقول مِنْ كتَب وفهِم وحَسُن:</span> لَكَتُبَ الرجلُ زيدٌ - ولَفَهُمَ، ولَحسُنَ- بضم العين للتعجب.<span class=\"c5\"> والرجل:</span> رفع بفعله،<span class=\"c5\"> وزيدٌ:</span> مبتدأ، وخبره فيما قبله. وإن شئت كان خبر مبتدأ مضمر، كما تقدم في نعم وبئس. واللام لام قسم، وإن شئت حذفتها،<span class=\"c5\"> فقلت:</span> كَرُمَ الرجلُ، وشَرُفَ الغلامُ- بمعنى ما أكرمه وأشرفه!، لا يقع هذا الفعل في التعجب إلا على ما فيه الألف واللام خاصة في قول الأخفش ومن وافقه وقد رأيت في كتاب المقتضب ٦ لأبي</p><hr><p class=\"hamesh\">١ شرح جمل الزجاج لابن عصفور ١/٥٨٩.<br>٢ أوضح المسالك ٣/٢٨٠.<br>٣ التصريح ٢/٩٨.<br>٤ ارتشاف الضرب ٣/٢٧.<br>٥ تذكرة النحاة ٢٩٢. ارتشاف الضرب ٣/٢٨.<br>٦ المقتضب للمبرد ٢/١٤٩.</p> </div>"
      },
      {
        "page_number": 33,
        "page": 138,
        "text": "<div> <p>العباس <span class=\"c2\">(المبرد)</span> أنه يجيز: كَرُمَ زيدٌ، وشرُفَ عمرو- وهو يريد التعجب, ولا أدري ما قوله.</p><p>ثم يفصِّل خطّاب في أحكام هذا الفعل، وطريقة استعماله من الأجوف والناقص،<span class=\"c5\"> ومن ذلك قوله ١:</span> <span class=\"c1\">\"فإن كان موضع لامه واواً تركتها على حالها واواً، أو ياء قلبتها واواً لانضمام ما قبلها,<span class=\"c5\"> تقول من دعا وهجا وغزا:</span> لَدَعُو الرجّلُ، وهَجُوَ، وغَزُوَ بضم العين.<span class=\"c5\"> وتقول من رمى وقضى:</span> لَرَمُوَ الرجل ولَقَضُوَ، فتقلب الياء واواً لانضمام ما قبلها...\"</span>.</p><p><span class=\"c5\">المسألة الخامسة:</span></p><p><span class=\"c5\">ذكر خطّاب أنهم استغنوا بقولهم:</span> <span class=\"c2\">(أفْعَلُ الفِعْل فِعْلُه)</span> للتعجب من الرباعي أو الألوان والعاهات، مما فقد شروط بناء باب <span class=\"c2\">(فعُلَ)</span> في التعجب.</p><p><span class=\"c5\">قال في الترشيح ٢:</span> <span class=\"c1\">\"فإن تعجبت من الرباعي فصاعداً أو الألوان والعاهات، فإنهم عدلوا فيه عن الأصل في هذا البناء،<span class=\"c5\"> واستغنوا عنه بقولهم:</span> أفْعَلُ الفعلِ فِعْلُه.<span class=\"c5\"> تقول:</span> أشدُّ الحمرةِ حمرتُه، وأسرعُ الانطلاقِ انطلاقهُ، وأفحشُ الصّمم صممُه.<span class=\"c5\"> فالاسم الأول:</span> مبتدأ، والثاني مضاف إليه، وما بعد المضاف إليه خبر الابتداء.<span class=\"c5\"> وكان القياس أن يقولوا:</span> لَفَحُشَ الصّممُ صَممُه، ولَشدَّت الحمرةُ حمرتُه.<span class=\"c5\"> فيرفعونه من حيث رفعوا:</span> لكَرُمَ الرجلُ زيدٌ، ولكنهم استغنوا عنه بما ذكرت لك.</span></p><p><span class=\"c2\">(١٣)</span> أسماء الأصوات</p><p><span class=\"c5\">قال خطّاب في الترشيح ٣:</span> \"تقول للشيء إذا رضيته بَخْ بَخْ ساكن الثاني لأنه معرفة. وبَخٍ بَخٍ منون مكسور لالتقاء الساكنين، وكذلك ما أشبهه من الأصوات الثنائية\".</p><p><span class=\"c5\">وقال أيضاً ٤:</span> فإن كان الصوت المحكي ثلاثياً ساكن الوسط كسرت آخره لالتقاء الساكنين، ولم تنونه إن أردت المعرفة، وإن نكرت نونت،<span class=\"c5\"> تقول:</span> قال الغرابُ غاقِ، وقال الحجرُ طاقِ، وقال الغزالُ ماءِ. تريد المعرفة، ومعناه قال هذا الصوت بعينه.<span class=\"c5\"> وإن نكرت نونت فقلتَ:</span> غاقٍ وطاقٍ وماءٍ. والمعنى قال صوتاً يشبه هذا. انتهى.</p><hr><p class=\"hamesh\">١ تذكرة النحاة ٢٩٣.<br>٢ تذكرة النحاة ٢٩٣، ارتشاف الضرب ٣/٢٧، همع الهوامع ٥/٤٤.<br>٣ ارتشاف الضرب ٣/٣٠٠.<br>٤ ارتشاف الضرب ٣/٢١٨.</p> </div>"
      },
      {
        "page_number": 34,
        "page": 139,
        "text": "<div> <p><span class=\"c2\">(١٤)</span> من أسماء الأفعال</p><p>من أسماء الأفعال <span class=\"c1\">\"حيَّ \"</span> بمعنى أقبل.</p><p><span class=\"c5\">قال الرّضي ١:</span> <span class=\"c1\">\"يعدَّى بعلى نحو: حيَّ على الصلاة، أي أقبل عليها.<span class=\"c5\"> وعن أبي الخطاب أن بعض العرب يقول:</span> حيَّهل الصلاة) ومعناه ائتوا الصلاة (، وقد جاء متعديا بمعنى ائت،<span class=\"c5\"> قال:</span></span></p><p>أنشأتُ أسأله ما بالُ رفقتِه ... حيَّ الحمُولَ فإن الركب قد ذهبا</p><p><span class=\"c5\">قال البغدادي ٢:</span> \"وهو شاهد على أن حيَّ جاء متعدياً بمعنى ائت الحمول، جمع حِمْل بالكسر. وهذه رواية الجوهري في الصحاح ٣. وكذا رواه خطّاب بن يوسف في كتاب الترشيح،<span class=\"c5\"> وقال:</span> أخذ يسأل غلامه: ما بال الرفقة؟ وأين أخذت؟<span class=\"c5\"> ثم قال له:</span> حيَّ الحمُول يا غلام، أي ائتها وحثَّها<span class=\"c1\">\". انتهى. نقله عنه أبو حيان في التذكرة.</span></p><p><span class=\"c5\">أقول:</span> ولم أجد هذا النقل في الجزء المطبوع من التذكرة لأبي حيان، فلعله ذكره في الأجزاء المنقودة من التذكرة.</p><p><span class=\"c2\">(١٥)</span> تصويبات لغوية</p><p>ذكر خطّاب أنه لا يجوز حذف <span class=\"c2\">(لا)</span> من <span class=\"c2\">(ولا سيّما)</span> .<span class=\"c5\"> قال ٤:</span> وقد أولعت به العامة، ولا يوجد ذلك لا شعر فصيح البتة، وإنما يقول به المحدثون من الكتاب والشعراء، وهو لحن.</p><p><span class=\"c5\">وقد ذهب أبو حيان مذهب خطّاب فقال ٥:</span> \"حذف <span class=\"c2\">(لا)</span> من <span class=\"c2\">(لا سيما)</span> . إنما يوجد في كلام الأدباء المولّدين، لا في كلام من يحتج بكلامه.</p><p>وفي الترشيح ٦ <span class=\"c1\">\"تقوله: لا آتيك ما أنَّ في السماء نجماً، أي ما دام أن في السماء نجماً، أو ما كان أنّ، لأن هذا من مواضع الفعل، لأن <span class=\"c2\">(ما)</span> تكون مع الفعل مصدراً، ولا يكون الاسم صلة لـ\"</span>ما<span class=\"c1\">\". ومن قال من أصحابنا إنّ <span class=\"c2\">(أنّ)</span> فعل ماض من الأنين فقد غلط، لأن النجم لا يئن.<span class=\"c5\"> ويجوز عندي أن يكون الأصل:</span> ما عَنَّ في السماء نجمٌ، أي ما عرض وأبدل من العين همزة، لأن الهمزة والعين يبدل بعضها من بعض\"</span>. انتهى.</p><hr><p class=\"hamesh\">١ شرح الكافية للرضي ٢/٧٢.<br>٢ خزانة الأدب ٦/٢٥١.<br>٣ الصحاح (هلل) ١٨٥٤ وقائل البيت ابن أحمر.<br>٤ تذكرة النحاة ٢٩٨.<br>٥ ارتشاف الضرب ٣/٣٣٠.<br>٦ ارتشاف الضرب ١/٥٢١.</p> </div>"
      },
      {
        "page_number": 35,
        "page": 140,
        "text": "<div> <p><span class=\"c2\">(١٦)</span> رأي في التضمين</p><p>تعرّض لموضوع التضمين عدد من العلماء القدامى، كما بحث فيه بعض المتأخرين وقد سجل الدكتور عباس حسن في كتابه <span class=\"c1\">\"النحو الوافي\"</span> ١ بعض البحوث المقدمة إلى المجمع اللغوي القاهري حول <span class=\"c1\">\"التضمين\"</span>,<span class=\"c5\"> ثم كان قرار المجمع على النحو التالي ٢:</span></p><p><span class=\"c1\">\"التضمين أن يؤدي فعل أو ما في معناه في التعبير مؤدى فعل آخر أو ما في معناه، فيعطى حكمه في التعدية واللزوم\"</span>، ومجمع اللغة العربية يرى أنه قياسي لا سماعي،<span class=\"c5\"> بشروط ثلاثة:</span></p><p><span class=\"c5\">الأول:</span> تحقيق المناسبة بين الفعلين.</p><p><span class=\"c5\">الثاني:</span> وجود قرينة تدل على ملاحظة الفعل الآخر، ويؤمن معها اللبس.</p><p><span class=\"c5\">الثالث:</span> ملاءمة التضمين للذوق العربي.</p><p>ويوصي المجمع ألا يلجأ إلى التضمين إلا لغرض بلاغي.</p><p>وقد كان لخطّاب المارديّ رأي في التضمين يتعلق بباب ظن وأخواتها، نقله السيوطي في موضوع <span class=\"c1\">\"التضمين\"</span> من الأشباه والنظائر،<span class=\"c5\"> جاء فيه ٣:</span></p><p><span class=\"c5\">وقال ابن هشام في تذكرته:</span> <span class=\"c1\">\"زعم قوم من المتأخرين منهم خطّاب المارديّ، أنه يجوز تضمين الفعل المتعدي لواحد معنى صيّر، ويكون من باب ظن،<span class=\"c5\"> فأجاز:</span> حفرت وسط الدار بئراً، أي صيّرت،<span class=\"c5\"> قال خطاب:</span> \"</span>وليس <span class=\"c2\">(بئرا)</span> تمييزا إذ لا يصلح لـ <span class=\"c2\">(من)</span> ،<span class=\"c5\"> وكذا أجاز:</span> بنيت الدارَ مسجداً، وقطعت الثوبَ قميصاً، وقطعت الجلد نعلاً، وصبغت الثوب أبيض،<span class=\"c5\"> وجعل من ذلك قول أبي الطيب:</span></p><p>فمضت وقد صبغ الحياءُ بياضها ... لوني كما صبغ اللجينُ العسجدا</p><p><span class=\"c5\">لأن المعنى:</span> صيّر الحياء بياضها لوني، أي مثل لوني.</p><p><span class=\"c5\">وقال ابن هشام:</span> <span class=\"c1\">\"والحق أن التضمين لا ينقاس\"</span>.</p><p><span class=\"c5\">وقال أبو حيان ٤:</span> <span class=\"c1\">\"والصحيح أن هذا كله من باب التضمين الذي يحفظ ولا يقاس عليه\"</span>.</p><hr><p class=\"hamesh\">١ النحو الوافي ٢/٥٦٤.<br>٢ النحو الوافي ٢/٥٩٤.<br>٣ الأشباه والنظائر للسيوطي ١/٢٤٧، وانظر ك ارتشاف الضرب ٣/٦٢، همع الهوامع ٢/٢٢٠.<br>٤ همع الهوامع ٢/٢٢١.</p> </div>"
      },
      {
        "page_number": 36,
        "page": 141,
        "text": "<div> <p><span class=\"c4\">[مصادر ومراجع]</span></p><p>...</p><p>مصادر البحث</p><p>١-<span class=\"c5\"> ارتشاف الصرب:</span> أبو حيان الأندلسي، تحقيق د. مصطفى النماس، الطبعة الأولى.</p><p>٢-<span class=\"c5\"> إشارة التعيين:</span> عبد الباقي اليماني، تحقيق د. عبد المجيد دياب، الطبعة الأولى، ١٤٠٦هـ-١٩٨٦م.</p><p>٣-<span class=\"c5\"> الأشباه والنظائر:</span> السيوطي، تحقيق د. عبد العال سالم مكرم - مؤسسة الرسالة.</p><p>٤-<span class=\"c5\"> إصلاح المنطق:</span> ابن السكيت، تحقيق أحمد شاكر وعبد السلام هارون، دار المعارف بمصر الطبعة الثالثة ١٩٧٠م.</p><p>٥-<span class=\"c5\"> الأعلام:</span> الزركلي دار العلم للملايين.</p><p>٦-<span class=\"c5\"> الاقتراح:</span> للسيوطي، تحقيق د. أحمد قاسم، ١٩٧٦م.</p><p>٧-<span class=\"c5\"> إنباه الرواة:</span> القفطي، تحقيق محمد أبو الفضل إبراهيم، الطبعة الأولى.</p><p>٨-<span class=\"c5\"> أوضح المسالك:</span> ابن هشام، تحقيق محمد محيي الدين عبد الحميد، الطبعة الخامسة، بيروت.</p><p>٩-<span class=\"c5\"> إيضاح المكنون في الذيل على كشف الظنون:</span> إسماعيل باشا البغدادي.</p><p>١٠-<span class=\"c5\"> ابن الباذش النحوي:</span> د. دردير أبو السعود، الطبعة الأولى ١٤٠٣هـ -١٩٨٣م.</p><p>١١-<span class=\"c5\"> بغية الملتمس:</span> الضبي \" دار الكتاب العربي ١٩٦٧م.</p><p>١٢-<span class=\"c5\"> بغية الوعاة:</span> السيوطي، تحقيق محمد أبو الفضل إبراهيم، الطبعة الأولى، مطبعة الحلبي.</p><p>١٣-<span class=\"c5\"> البلغة في تاريخ أئمة اللغة:</span> الفيروزآبادي، تحقيق محمد المصري دمشق ١٣٩٢- ١٩٧٢م.</p><p>١٤-<span class=\"c5\"> التاريخ الأندلسي:</span> د. عبد الرحمن الحجي، دار القلم، دمشق، الطبعة الثانية.</p><p>١٥-<span class=\"c5\"> التبيان في إعراب القرآن:</span> العكبري، تحقيق علي البجاوي، مطبعة عيسى الحلبي ١٩٧٦م.</p><p>١٦-<span class=\"c5\"> تذكرة النحاة:</span> أبو حيان الأندلسي، تحقيق د. عفيف عبد الرحمن، مؤسسة الرسالة الطبعة الأولى ١٤٠٦هـ - ١٩٨٦م.</p><p>١٧-<span class=\"c5\"> التصريح على التوضيح:</span> الشيخ خالد الأزهري، دار إحياء العربية.</p><p>١٨-<span class=\"c5\"> التكملة لكتاب الصلة:</span> ابن الأبّار، نشره عزت العطار الحسيني، مطبعة السعادة بمصر ١٣٧٥هـ - ١٩٥٥م.</p> </div>"
      },
      {
        "page_number": 37,
        "page": 142,
        "text": "<div> <p>١٩-<span class=\"c5\"> توضيح المقاصد والمسالك بشرح ألفية ابن مالك:</span> ابن أم قاسم المرادي، تحقيق د. عبد الرحمن سليمان، الطبعة الثانية، مكتبة الكليات الأزهرية.</p><p>٢٠-<span class=\"c5\"> جذوة المقتبس:</span> الحميدي، الدار المصرية للتأليف والترجمة ١٩٦٦م.</p><p>-<span class=\"c5\"> الجمل:</span> الزجاجي، تحقيق د. علي الحمد، مؤسسة الرسالة، الطبعة الأولى ١٤٠٤هـ-١٩٨٤م.</p><p>٢١-<span class=\"c5\"> الجنى الداني في حروف المعاني:</span> المرادي، تحقيق طه محسن، بغداد ١٣٩٦ هـ- ١٩٧٦ م.</p><p>٢٣- حاشية يس الحمصي على التصريح.</p><p>٢٤-<span class=\"c5\"> خزانة الأدب:</span> البغدادي، تحقيق عبد السلام هارون، دار الكتاب العربي.</p><p>٢٥-<span class=\"c5\"> الدر المصون في علوم الكتاب المكنون:</span> السمين الحلبي، تحقيق د. أحمد الخراط، دار القلم بدمشق، الطبعة الأولى.</p><p>٢٦-<span class=\"c5\"> دول الطوائف:</span> محمد عبد الله عنان، مكتبة الخانجي بالقاهرة، الطبعة الثانية ١٣٨٩ هـ-١٩٦٩م.</p><p>٢٧-<span class=\"c5\"> سير أعلام النبلاء:</span> الذهبي، مؤسسة الرسالة، الطبعة الأولى ١٤٠٥ هـ- ١٩٨٤ م.</p><p>٢٨-<span class=\"c5\"> شرح أبيات مغني اللبيب:</span> البغدادي، تحقيق عبد العزيز رباح وزميله، دار المأمون للتراث، دمشق.</p><p>٢٩- شرح الأشموني على ألفية ابن مالك، ومعه حاشية الصبان - دار إحياء الكتب العربية.</p><p>٣٠-<span class=\"c5\"> شرح الكافية:</span> الرضي.</p><p>٣١-<span class=\"c5\"> شرح الكافية الشافية:</span> ابن مالك، تحقيق د. عبد المنعم هريدي، منشورات جامعة أم القرى، الطبعة الأولى ١٤٠٢ هـ- ١٩٨٢م.</p><p>٣٢-<span class=\"c5\"> شرح المفصل:</span> ابن يعيش، إدارة الطباعة المنيرية.</p><p>٣٣-<span class=\"c5\"> شفاء العليل في إيضاح التسهيل:</span> السلسيلي، تحقيق د. الشريف عبد الله البركاتي الطبعة الأولى ١٤٠٦ هـ- ١٩٨٦م.</p><p>٣٤-<span class=\"c5\"> الصحاح:</span> الجوهري، تحقيق أحمد عبد الغفور عطار.</p><p>٣٥-<span class=\"c5\"> الصلة:</span> ابن بشكوال، الدار المصرية للتأليف والترجمة ١٩٦٦م.</p><p>٣٦-<span class=\"c5\"> ضياء السالك إلى أوضح المسالك:</span> محمد عبد العزيز النجار، الطبعة الأولى ١٣٨٩ هـ-١٩٦٩م.</p><p>٣٧-<span class=\"c5\"> طبقات النحويين واللغويين:</span> الزبيدي، تحقيق محمد أبو الفضل إبراهيم، الطبعة الأولى ١٣٧٣ هـ- ١٩٥٤م.</p><p>٣٨-<span class=\"c5\"> ابن الطراوة النحوي:</span> د. عياد الثبيتي، مطبوعات نادي الطائف الأدبي ١٤٠٣هـ-١٩٨٣م.</p> </div>"
      },
      {
        "page_number": 38,
        "page": 143,
        "text": "<div> <p>٣٩-<span class=\"c5\"> أبو الحسين بن الطراوة:</span> د. محمد البنا، دار الاعتصام، القاهرة ١٤٠٥هـ- ١٩٨٠م.</p><p>٤٠-<span class=\"c5\"> فهرسة ما رواه عن شيوخه:</span> ابن خير الإشبيلي - الطبعة الثانية ١٣٨٢ هـ- ١٩٦٢م.</p><p>٤١-<span class=\"c5\"> كشف الظنون:</span> حاجي خليفة.</p><p>٤٢-<span class=\"c5\"> المحتسب:</span> ابن جني، تحقيق علي النجدي ناصف وزميليه، الطبعة الثانية.</p><p>٤٣-<span class=\"c5\"> المساعد على تسهيل الفوائد:</span> ابن عقيل، تحقيق د. محمد كامل بركات، منشورات جامعة أم القرى.</p><p>٤٤-<span class=\"c5\"> معجم البلدان:</span> ياقوت الحموي، دار صادر - بيروت.</p><p>٤٥-<span class=\"c5\"> معجم المؤلفين:</span> عمر رضا كحالة- بيروت.</p><p>٤٦-<span class=\"c5\"> مغنى اللبيب:</span> ابن هشام الأنصاري، تحقيق د. مازن المبارك وزميله، دمشق - الطبعة الأولى ١٣٨٤هـ- ١٩٦٤ م.</p><p>٤٧-<span class=\"c5\"> المقتضب:</span> المبرد، تحقيق د. محمد عبد الخالق عضيمة - القاهرة.</p><p>٤٨-<span class=\"c5\"> منجد الطالبين:</span> أحمد عمارة، الطبعة الرابعة ١٤٠٨ هـ.</p><p>٤٩-<span class=\"c5\"> النحو الوافي:</span> عباس حسن، دار المعارف بمصر، الطبعة الخامسة.</p><p>٥٠-<span class=\"c5\"> نفح الطيب:</span> المقري، تحقيق د. إحسان عباس، دار صادر - ببيروت ١٣٨٨هـ- ١٩٦٨م.</p><p>٥١-<span class=\"c5\"> هدية العارفين:</span> إسماعيل باشا البغدادي، منشورات مكتبة المثنى.</p><p>٥٢-<span class=\"c5\"> همع الهوامع:</span> السيوطي، تحقيق د. عبد العال سالم، دار البحوث العلمية، الكويت - الطبعة الأولى.</p> </div>"
      }
    ]
  }
]
