[
 {
  "info": {
   "title": "كتاب أخبار أبي القاسم الزجاجي",
   "author": "أبو القاسم الزجاجي",
   "about": "<div> <h3 class=\"text-center\">بطاقة الكتاب وفهرس الموضوعات</h3>الكتاب: أخبار أبي القاسم الزجاجي<br>المؤلف: عبد الرحمن بن إسحاق البغدادي النهاوندي الزجاجي، أبو القاسم (ت ٣٣٧هـ)<br>[الكتاب مرقم آليا غير موافق للمطبوع]<br>عدد الصفحات: ٧٣ <div>صفحة المؤلف: [<a href=\"https://shamela.ws/author/789\">أبو القاسم الزجاجي</a>]</div>   </div>",
   "url": "https://shamela.ws/book/666",
   "id": "666",
   "toc": [
    {
     "page": 1,
     "text": "بسم الله الرحمن الرحيم"
    },
    {
     "page": 2,
     "text": "شرح المسألة"
    },
    {
     "page": 27,
     "text": "مسألة في القرآن"
    },
    {
     "page": 27,
     "text": "مسألة من الصلات"
    },
    {
     "page": 34,
     "text": "مسألة"
    },
    {
     "page": 35,
     "text": "مسألة في الأسماء لم لم تجزم والأفعال لم لم تخفض"
    },
    {
     "page": 37,
     "text": "مسألة"
    },
    {
     "page": 62,
     "text": "مسالة"
    },
    {
     "page": 63,
     "text": "مسألة"
    }
   ],
   "page_chapters": {
    "1": [
     "بسم الله الرحمن الرحيم"
    ],
    "2": [
     "شرح المسألة"
    ],
    "27": [
     "مسألة في القرآن",
     "مسألة من الصلات"
    ],
    "34": [
     "مسألة"
    ],
    "35": [
     "مسألة في الأسماء لم لم تجزم والأفعال لم لم تخفض"
    ],
    "37": [
     "مسألة"
    ],
    "62": [
     "مسالة"
    ],
    "63": [
     "مسألة"
    ]
   },
   "all_pages": 73,
   "volumes": {},
   "pages": 73
  },
  "pages": [
   {
    "page_number": 1,
    "page": 1,
    "text": "<div> <p><span class=\"c4\">[بسم الله الرحمن الرحيم]</span></p><p><span class=\"c5\">أخبرنا ابن دريد قال أخبرنا الحسن بن خضر عن أبيه قال:</span> قال سفيان: دخل إلي جعفر بن محمد بن علي بن الحسين بن علي بن أبي طالب صلوات الله عليهم،<span class=\"c5\"> فقال:</span> يا سفيان أعلمت أني فكرت في المعروف فرأيت أنه لا يتم إلا بثلاث فقلت: ما هّن بأبي أنت وأمي؟<span class=\"c5\"> قال:</span> - تعجيله، وستره، وتصغيره، فإنك إذا عجلته هنأته، وإذا سترته أتممته، وإذا صغرته عظمته. وإذا أنت مطلته وسوفته وكدرته نقصته وأفسدته.<span class=\"c5\"> ثم أنشأ يقول متمثلا:</span> منسرح</p><p>يرّب معروفه ويحفظه ... وإنما العرف بالربابات</p><p><span class=\"c5\">فقلت:</span> هذه والله الغنيمة الباردة من غير تكلف ارتحال، ولا مشقة تسيار.</p><p><span class=\"c5\">أنشدنا الأخفش في معنى قول سفيان:</span> المنسرح الخافض المقيم وما شَدَّ بعيِسٍ رَحْلا ولاقَتَبَا.</p><p><span class=\"c5\">وغيره يقول:</span> الشَّوْكَل: الميمنة والميسرة من العسكر،<span class=\"c5\"> والشّاكل:</span> البياض ما بين الآن والصُّدْغ،<span class=\"c5\"> وفي الحديث:</span> <span class=\"c1\">\" تفَقَّدُوا في الطهُّوُر الشّاكل والمَغْفَلَةَ والمَنْشَلةَ فإنَّ كثيراً من الناسَ يتواَنَوَنَ عنها \"</span>: ما تحت الخاتم من الإصبع.</p><p><span class=\"c5\">اخبرنا الأخفش قال:</span> حدثنا المبرد عن المازني عن الأصمعي قال: لما حرم خالد بن عبد الله القسري الغناء دخل عليه ذات يوم حنين بن بلوع مشتملا على عوده.<span class=\"c5\"> فلما تقوضى المجلس ولم يبق فيه من يحتشم قال له:</span> أصلح الله الأمير أني شيخ كبير السن ولي صناعة كنت أعود بها على عيالي، وقد حرمتها.<span class=\"c5\"> قال:</span> وما صناعتك؟<span class=\"c5\"> فكشف عن عوده وضرب به وأنشأ يقول:</span> الخفيف</p><p>أيّها الشّامِتُ المُعَيِّرُ بالشَّيْبِ أقَلِنَّ بالشباب افتخارا</p><p>قد لَبِسْنا الشبابَ غَضّا جديدا فوجدتُ الشباب شيبا معُارا</p><p>فبكى خالد حتى علا نحيبه،<span class=\"c5\"> ثم قال له:</span> قد أذنت لك ما لم تأت معربدا ولا سفيها.<span class=\"c5\"> فكان حنين بعد ذلك إذا دعي يقف على باب الدار ويقول:</span> أفيكم سفيه؟ أفيكم معربد؟<span class=\"c5\"> فإذا قالوا:</span> لا، دخل.</p><p>أنشدنا أبو عبد الله اليزيدي سريع</p><p>لا تَكُ في كل غوى مٌنْهَمِكْ ... ولا تكونن لَجوجا محكْ</p><p>واقتْدَ بأهلِ الفضلِ في فَضْلِهِيْم ... ولا تَدَعْ جَهْداً ولا تتّرِكْ</p><p>فبعض أخلاق الفتى خُبثه ... وبعضها كالذهب المنسبكْ</p><p>فاصنعْ إلى الناس كمثل الذي ... تُحَبُ أن تصنعَهُ الناس بك</p><p>من قرّ عيناً بِغِنَي بُلْغَةٍ ... يوماَ بيوم عاش عيشَ المَلِكْ</p><p><span class=\"c5\">أخذ معنى البيت الأخير من قول النبي صلى الله عليه وسلم:</span> <span class=\"c1\">\" من أصبح أمينا في سربه معافى في جسمه عنده قوت يومه فكأنما ملك الدنيا بحذافيرها \"</span>.</p><p><span class=\"c5\">السَّرب:</span> بالفتح الطريق،<span class=\"c5\"> والسَّرب:</span> الإبل أيضا،<span class=\"c5\"> والسَّرب بالكسر:</span> جماعة من النساء والظباء والبقر،<span class=\"c5\"> فإذا قيل:</span> فلان آمن في سربه بالفتح، معناه هو آمن في ماله وطريقه.<span class=\"c5\"> وإذا قيل:</span> هو آمن في سِربه بالكسر فمعناه آمن في نفسه ونسائه وحرمه.</p><p><span class=\"c5\">أخبرنا ابن دريد قال حدثنا عبد الرحمن عن الأصمعي قال سمعت أعرابيا يقول:</span> الحسد ما حق للحسنات، والزهو جالب لمقت الله ومقت الصالحين، والعجب مانع من الازهاد في العلم داع إلى التخبط في الجهل، والبخل أسوأ الأدواء، وأجلبها لسوء الإحدوثة، والهزء فكاهة وصناعة الجهلاء، والعقوق يدعو إلى القلة، ويورث الذلة.</p><p><span class=\"c5\">أخبرنا اليزيدي عن عمه أبي الشيخ يرفعه إلى أبي محمد يحيى بن المبارك اليزيدي قال:</span> كان يجيئني رجل فيسألني عن آيات من كتاب الله مشكلات، وكنت أتبين العنت في سؤاله، وكنت إذا أجبته أرى لونه يَربَد ويسودُ،<span class=\"c5\"> فقال لي يوما:</span> أيجوز في كلام العرب أن نقول: <span class=\"c1\">\" أدخلت القوم الدار ثم أخرجتهم رجلا \"</span>؟<span class=\"c5\"> فقلت:</span> لا يجوز ذلك حتى تقول: أخرجتهم رجلا رجلا، تقوله في تفصيل الجنس.<span class=\"c5\"> قال:</span> فكيف قال الله تعالى <span class=\"c2\">(ثم يخرجكم طفلا)</span> .<span class=\"c5\"> فقلت:</span> ليس هذا من ذاك لأن الطفل مصدر في الأصل فهو يقع على الواحد والاثنين والجمع بلفظ واحد فتقول: <span class=\"c1\">\" هذا طفل، وهذان طفل، وهؤلاء طفل \"</span>. كما قال تعالى <span class=\"c2\">(والطفل الذين لم يظهروا على عورات النساء \". فطفل في الآية موضع أطفال فكأنه قال ثم يخرجكم أطفالا.</span></p><p><span class=\"c5\">قال:</span> فأخبرني عن قوله (يومئذ يود الذين كفروا وعصوا الرسول لو تسوى بهم الأرض) . من أين لهم هذه الأرض هناك؟<span class=\"c5\"> فقلت له:</span> وهمت، أما سمعت قوله تعالى <span class=\"c2\">(يوم تبدل الأرض غير الأرض)</span> فودوا أن تلك الأرض تسوى. فسكت.</p> </div>"
   },
   {
    "page_number": 2,
    "page": 2,
    "text": "<div> <p><span class=\"c5\">أخبرنا الأخفش عن ثعلب عن ابن الأعرابي قال:</span> يقال للطريق إذا كان واضحا طريق مَهْيَع، وواضح، وبيَّن، وحَنّان، وجادة، ونَهّام، إذا كان بينا واسعا أو ضيقا. والوجب الرجل الأحمق، والوجب جمع وجبة وهي الأكلة الواحدة في اليوم والليلة،<span class=\"c5\"> والوجب:</span> السبق في الرمي يقال: وجبت فلانا: إذا أخذت وجبة في الرمي.<span class=\"c5\"> والواجب:</span> السافط،<span class=\"c5\"> والوجيب:</span> اضطراب القلب من الفزع، والحصن بضم الحاء وإسكان الصاد مصدر الحصان من النساء،<span class=\"c5\"> وأنشد لجارية من الأعراب خرجت فتعرض لها رجل:</span> السريع</p><p>يا أمتّا أبصرني راكب ... يسير في مُسْحَنْفَرِ لاحب</p><p>ما زلت أحثى التربَ في وجهِهِ ... حَثْياَ وأحَمْي حَوْزَةَ الغائِبِ</p><p><span class=\"c5\">فأجابتها أمها:</span> السريع</p><p>الحصن إذ قالواَ تَأيَّيْتِهِ ... من حَثْيِكِ التربَ على الراكِبِ</p><p><span class=\"c5\">يقال:</span> حثا فلان التراب يحثو حثوا، وحثى يحثي حثيا بالمد قصدت وتعمدت،<span class=\"c5\"> وتأييت بالقصر والتشديد:</span> إذا توقفت وتحبست،<span class=\"c5\"> وينشد:</span> مجزوء الكامل</p><p>قف بالديار وقوف زائر ... وتأىَّ إنك غير صاغر</p><p>اخبرنا الأخفش قال أخبرنا ثعلب عن أبي شبة.<span class=\"c5\"> قال:</span> كتب يحيى ابن سليمان بن معاذ إلى عبد الله بن طاهر كتابا صدره: جعلني الله فداك وأمتع بك،<span class=\"c5\"> فكتب إليه عبد الله بن طاهر:</span> المنسرح</p><p>أنلت ملكا فتهت في كتبك ... أم حكت ما عهدت من أدبك</p><p>أم قد ترى في مناصفة الاخ ... وان نقصا عليك في حسبك</p><p>إن حفاء كتاب ذي ثقة ... يكون في صدره <span class=\"c1\">\" وأمتع بك \"</span></p><p>أتعبت كفيك في مكاتبتي ... حسبك ما يزيد في تعبك</p><p><span class=\"c5\">فأجابه يحيى:</span> المنسرح</p><p>أنت تجني الذنوب في كتبك ... على أخ يقشعر من غضبك</p><p>أنّى توهمت ذا علي ولما ... اجن ذنبا وذاك من عجبك</p><p>وهل يجوز الدعاء في كتب ... بين الأخلاء غير <span class=\"c1\">\" أمتع بك \"</span></p><p><span class=\"c5\">أنشدنا الأخفش لعبيد الله بن عبد الله بن طاهر:</span> الطويل</p><p>ترى كل ذي جهل إذا زل زلّة ... تتايعَ في أمثالها وسما لها</p><p>فكن إذا كانت لذي العلم هفوة ... تحفظ منها جاهدا واستقالها</p><p>قوله تتابع، يقول تهافت فيها وتساقط غير محترز منها،<span class=\"c5\"> ومنه قول النبي صلى الله عليه وسلم:</span> <span class=\"c1\">\" تتايعون في الكذب كما يتتايع الفراش في النار \"</span> وأنشدنا له ايضا: الطويل</p><p>لكل أبي بنت يُرجّى صلاحها ... ثلاثة أصهار إذا حُمد الصَّهْرُ</p><p>فَبَعْلٌ يوافيها وخِدْر يصونها ... وقبرٌ يوافيها وخيرُهُمُ القبر</p><p>أخبرنا أبو جعفر أحمد بن محمد بن رستم الطبري.<span class=\"c5\"> قال حدثنا المازني قال:</span> قرأ محمد بن سليمان الهاشمي وهو أمير البصرة على المنبر <span class=\"c1\">\" إن الله وملائكته يصلون على النبي \"</span> بالرفع فعلم انه قد لحن فبعث إلى النحويين وقال لهم: خرجوا لها وجها، فقالوا نعطف بها على موضع ان لأنها داخلة على المبتدأ والخبر فأجازهم وأحسن صلتهم، ولم يرجع عنها لئلا يقال لحن.<span class=\"c5\"> اخبرنا الزجاج قال أخبرنا المبرد عن المازني قال حدثني الأخفش قال:</span> كان أمير البصرة قرأ على المنبر <span class=\"c1\">\" أن الله وملائكته يصلون على النبي \"</span> بالرفع فصرت إليه ناصحا له ومنبها فتهددني وأوعدني وقال: تلحنون أمراءكم. ثم عزل وتقلد محمد بن سليمان الهاشمي فكأنه تلقنها من المعزول. فقلت هذا هاشمي ونصيحته واجبة فجبنت وخشيت أن يتلقاني بمثل ما تلقاني به الأول.<span class=\"c5\"> ثم حملت على نفسي فأتيته فإذا هو في غرفة وعنده أخوه والغلمان على رأسه فقلت له:</span> أصلح الله الأمير جئت لنصيحة.</p><p><span class=\"c5\">قال:</span> قل فقلت: هذا،<span class=\"c5\"> وأومات إلى أخيه فنهض أخوه وتفرق الغلمان:</span> فقلت: أصلح الله الأمير، أنت أهل بيت النبوة ومعدن الرسالة والفصاحة وتقرأ <span class=\"c1\">\" أن الله وملائكته \"</span> بالرفع وهو لحن لا وجه له.<span class=\"c5\"> فقال:</span> جزاك الله خيرا، فقد نبهت ونصحت فانصرف مشكورا.<span class=\"c5\"> فلما صرت في نصف الدرجة إذا قائل يقول لي:</span> قف مكانك فوقفت وهمتني نفسي وخفت أن يكون أخوه أغراه بي. فإذا بغلة سفواء وغلام وتخت ثياب، وبدرة،<span class=\"c5\"> وقائل يقول:</span> هذا لك، وقد أمر به الأمير، فانصرفت مغتبطا.</p><p>شرح المسألة</p> </div>"
   },
   {
    "page_number": 3,
    "page": 3,
    "text": "<div> <p><span class=\"c5\">اعلم أنك إذا قلت:</span> <span class=\"c1\">\" إن زيدا قائم وعمرو \"</span> كان لك في المعطوف وجهان النصب عطفا على اسم إن كقولك أن زيدا قائم وعمرا. ويرفع من ثلاثة أوجه، أحدها عطفاً على المضمر في الخبر، والآخر تعطفه على موضع إن، والعطف حملا على المعنى جائز بعد إتمام الكلام، والثالث أن ترفعه بالابتداء وتضمر له مثل الخبر المقدم. فهذا متفق عليه لا خلاف فيه وعلى ذلك قريء <span class=\"c1\">\" إن الله بريء من المشركين ورسوله \"</span> بالرفع والنصب.<span class=\"c5\"> ونظير النصب قول الشاعر:</span> الرجز</p><p>إن الربيع الجودَ والخريفا ... يدا أبي العباس والصُّيوفا</p><p>فعطف الصيوف على الربيع بعد الخبر،<span class=\"c5\"> فإذا عطفت على اسم إن قبل الخبر لم يكن إلا النصب كقولك:</span> إن زيدا وعمرا قائمان،<span class=\"c5\"> ولو عطفت على موضع إن فقلت:</span> إن زيدا وعمرو قائمان لم يجز لأن الحمل على المعنى إنما يكون بعد تمام الكلام. فهذا نظير قوله <span class=\"c1\">\" إن الله وملائكته \"</span> بالرفع. وقد أجازه بعض الكوفيبن،<span class=\"c5\"> والسبب فيه الخبر الذي تقدم ذكره ولكن يجوز أن يؤخر الخبر وينصب المعطوف عليه وترفعه على أن تنوي التأخير فتقول:</span> إن زيدا وعمرا قائم، والتقدير إن زيد، قائم وعمرا، ثم قدمت على هذا التأويل.<span class=\"c5\"> وإن شئت قلت:</span> إن زيدا قائم،<span class=\"c5\"> والتقدير:</span> إن زيدا قائم، ثم قدمت.<span class=\"c5\"> فعلى ذلك ينشد:</span> الطويل</p><p>فَمَنْ يكْ أمسى بالمدينة رحلة ... فانّي وقياراً بهاراً لَغَريبُ</p><p>برفع قيار ونصبه، وقيار اسم جحله.</p><p><span class=\"c5\">أخبرنا ابن دريد قال أخبرنا أبو حاتم عن أبي عبيدة قال:</span> كانت امرأة من العرب ذات مال وجمال ولسن،<span class=\"c5\"> فآلت على نفسها إن لا تزوج نفسها إلا ممن يحاجها فقطعت حماقة فتحاماها الناس حتى انتدب لها رجل فجاء فوقف ببابها فقالت له:</span> ممن أنت؟<span class=\"c5\"> قال:</span> بشر ولد صغيرا، ونشأ كبيرا.<span class=\"c5\"> قالت:</span> فأين بلدك؟<span class=\"c5\"> قال:</span> على بساط شاسع في بلد واسع قريب بعيد وبعيد قريب.<span class=\"c5\"> قالت:</span> فما اسمك،<span class=\"c5\"> قال:</span> من أراد اتخذ اسما ولم يكن ذلك عليه رجما.<span class=\"c5\"> قالت:</span> كأنه لا حاجة لك؟<span class=\"c5\"> قال:</span> لو لم تكن لي حاجة لم أقف ببابك، واتصل بأسبابك، وأتعرض لخطابك.<span class=\"c5\"> قالت:</span> أسر حاجتك أم جهر؟<span class=\"c5\"> قال:</span> سر ومستعلن. قالت كأنك خاطب؟<span class=\"c5\"> قال:</span> هو ذاك. قالت حاجتك؟<span class=\"c5\"> قال:</span> قولي؟<span class=\"c5\"> قالت:</span> عجبت،<span class=\"c5\"> قال:</span> عجبت من السبخة لا يجف ثراها ولا ينبت مرعاها،<span class=\"c5\"> قالت:</span> عجبت؟<span class=\"c5\"> قال:</span> عجبت من الحجارة لا يهرم كبارها ولا يكبر صغارها،<span class=\"c5\"> قالت:</span> عجبت،<span class=\"c5\"> قال:</span> عجبت من طالب العلم لا يبلغ منتهاه ولا يقضي مناه قال: عجبت لجوباء بين رجليك لا يمل حفرها ولا يبلغ قعرها،<span class=\"c5\"> قالت:</span> قضيت حاجتك.<span class=\"c5\"> قال:</span> شكرت.</p><p>أخبرنا نفطويه قال أخبرنا محمد بن الحسن الحنيني قال حدثنا أحمد ابن المفضل عن أسباط عن السدّى فهي قوله تعالى <span class=\"c1\">\" أتدعون بَعْلا \"</span> قال ربا. وهكذا جاء في هذا الخبر.<span class=\"c5\"> قال الشيخ:</span> والمعروف عند أهل اللغة إن البَعْل: الصنم فجاز لأنهم كانوا يعبدونه كما يعبدون الرب عز وجل،<span class=\"c5\"> والبعل:</span> الزوج والبعال: النكاح،<span class=\"c5\"> والبعل أيضا:</span> النخل الذي يشرب بعروقه ويستغني عن السقاء وإياه عنى الشاعر بقوله الطويل</p><p>من الواردات الماء بالقاع تستقي ... بأذنابها قبل استقاء الحناجر</p><p><span class=\"c5\">والبعل أيضا:</span> الرجل الذي يكون كّلا على أهله، فأما البَعَل بفتح الباء والعين فالتحيّر،<span class=\"c5\"> يقال بعل بأمره يبعل بعلا:</span> إذا تحير.</p><p>أخبرنا نفطويه قال حدثني الحنيني قال حدثني احمد بن المفضل عن أسباط عن السدى في قوله تعالى <span class=\"c2\">(وأنّا لنحن الصافون)</span> قال: يعني الصلاة،<span class=\"c5\"> وذكر السني عن عبد الله قال:</span> ما في السماء موضع شبر إلا وعليه جبهة ملك أو قدماه ساجدا أو راكعا أو قائما، وتلا عبد الله \" وأنّا لنحن الصافون) <span class=\"c2\">(وأنا لنحن المسبّحون)</span> .</p><p><span class=\"c5\">أخبرنا ابن دريد قال أخبرنا أبو حاتم عن أبي عبيدة قال:</span> كتب معاوية إلى عبادة بن الصامت: إن أصحاب النبي صلى الله عليه وسلم قد اجتمعوا علي فاكتب إلي ببيعتك وزوج يزيد ابنتك،<span class=\"c5\"> فكتبت إليه عبادة:</span> لو اجتمعت أمة محمد صلى الله عليه وسلم على عبد حبشي لسمعت وأطعت وقد كتبت إليك ببيعتي،<span class=\"c5\"> فأما تزويج يزيد ابنتي فقد كتبت إليك بيتين فاسمعهما وهما:</span> الطويل</p><p>ولو أن نفسي طاوعتني لأصبحت ... لها حَفدٌ ممّا يعدّ كثير</p><p>ولكنها نفسي علي كريمة ... عيوف لأصهار اللئام قدور</p> </div>"
   },
   {
    "page_number": 4,
    "page": 4,
    "text": "<div> <p><span class=\"c5\">أخبرنا ابن دريد قال حدثنا أبو عثمان الأشنانداني قال اخبرنا عمارة ابن عقيل بن بلال بن جرير قال:</span> كانت أسماء بنت مطرف بن أبان من بني أبي بكر بن كلاب لسنة لذاعة اللسان فنزلت برجل من بني نصر بن معاوية ثم من بي كلفة فلم يقرها فقالت فيه: الطويل</p><p>سرت بي فتلا الذراعين حرة ... إلى ضوء نار بيبن فردة والجزر</p><p>سرت ما سرت من ليلها ثم عرّست ... على كلفيّ لا يصليّ ولا يقري</p><p>فكن حجرا لا تطعم الدهر قطرة ... إذا كنت ضيفا نازلا في بني نصر</p><p><span class=\"c5\">وقالت فيه أيضا:</span> الطويل</p><p>سرينا وإعفاء من الرمل دوننا ... إلى ناره وهنا من الليل تلمح</p><p>فبات ابن شماخ يفسخ عجوة ... ولم يسقنا غير السّمار المضيّح</p><p><span class=\"c5\">قال:</span> السمار: اللبن،<span class=\"c5\"> والمضيح:</span> الكثير المزج ومنه قول الآخر: الرجز</p><p>حتى إذا جنّ الظلام المختلط ... جاءوا بضيح هل رأيت الذئب قط</p><p><span class=\"c5\">يقول:</span> جاعوا بلبن قد اكثر مزجه بالماء حتى اغبر لونه فصار كلون الذئب.<span class=\"c5\"> وقولها:</span> <span class=\"c1\">\" فكن حجرا لا تطعم الدهر قطرة \"</span>، فإنه يقال طعمت في الطعام والشراب والنوم،<span class=\"c5\"> وقال الله تعالى:</span> ومن لم يطعمه فإنه مني.<span class=\"c5\"> وقال تعالى:</span> <span class=\"c2\">(لا يذوقون فيها بردا ولا شرابا)</span> .<span class=\"c5\"> قال العلماء:</span> البرد: النوم الكثير.<span class=\"c5\"> ومن كلام العرب:</span> منعني البرد البرد أي منعني البرد من النوم.</p><p><span class=\"c5\">اخبرنا الأخفش عن ثعلب عن ابن الأعرابي قال:</span> نقول العرب نظرت بعيني، ونظرت بمعنى انتظرت.</p><p><span class=\"c5\">فنظرت:</span> رحمت، ونظرت، تفكرت،<span class=\"c5\"> وأنظرت الرجل:</span> أخرته،<span class=\"c5\"> وأنظرت الرجل:</span> جعلته ينتظرني.</p><p><span class=\"c5\">قال:</span> والتراب جمع واحدة ترابة والنسب إليه ترابي،<span class=\"c5\"> وينشد:</span> الطويل</p><p><span class=\"c5\">وقالوا ترابي فقلت:</span> صدقتم ... أبي من تراب خَلقْهٌ الله آدما</p><p>أراد خلقه فأسكن اللام. وفي نصب آدم وجهان، أحدهما إن يكون بدلا من الهاء في خلقه للإيضاح والتبيين، والآخر أن نصبه بإضمار أعني.<span class=\"c5\"> أنشدنا الأخفش قال أنشدنا ثعلب قال:</span> قرأت بخط إسحاق بن إبراهيم الموصلي لعجير السلولي: الطويل</p><p>أجارى ما أزداد إلا صبابة ... إليك وما تزداد إلا تنائيا</p><p>أجارى لو نفس فدت نفس ميت ... فديتك مسرورا بأهلي وماليا</p><p>وقد كنت أرجو أن أملاك حقبة ... فحال قضاء الله دون رجائيا</p><p>ألا ليمت من شاء بعدك إنما ... عليك من الأيام كان حداديا</p><p><span class=\"c5\">أخذ معنى البيت الأخير أبو نواس فقال يرثي الأمين:</span> الطويل</p><p>طوى الموت ما بيني وبين محمد ... وليس لما تطوى المنية ناشر</p><p>لئن عمّرت دور بمن لا أحبه ... فقد عمّرت ممن أحب المقابر</p><p>وكنت عليه أخذر الموت وحده ... فلم يبق لي شيء عليه أحاذر</p><p><span class=\"c5\">وقال أيضا:</span> مجزوء الكامل</p><p>كنت السواد لمقلة ... فعليك يبكي الناطر</p><p>من شاء بعدك فليمت ... فعليك كنت أحاذر</p><p><span class=\"c5\">أنشدنا الأخفش للنابغة:</span> الوافر</p><p>فإني لا ألومك في وصول ... ولكن ما وراءك يا عصام</p><p>ألم أقسم عليك لتخبرني ... أمحمول على النعش الهمام</p><p>فإن يهلك أبو قابوس يهلك ... ربيع الناس والشهر الحرام</p><p>ونأخذ بعده بذناب عيش ... أجب الظهر ليس له سنام</p><p>أما عصام فحاجب النعمان.<span class=\"c5\"> يقول:</span> لا ألومك إن منعتني الوصول إليه ولكن عرفني خبره. وكان الملك إذا مرض يجعل في سرير ويحمل على أعناق الرجل يعلل بذلك ويقولون هو أرفه له.</p><p><span class=\"c5\">وأما قوله:</span></p><p>ونأخذ بعده بذناب عيش</p> </div>"
   },
   {
    "page_number": 5,
    "page": 5,
    "text": "<div> <p>فيجوز فيه الرفع والنصب والجزم،<span class=\"c5\"> وأما الجزم فعلى العطف على قوله:</span> يهلك ربيع الناس، والرفع على القطع والابتداء، والنصب بالصرف على إضمار إن، وكذلك كل معطوف بعد جواب الجزاء من الأفعال المستقبلة يجوز فيه هذه الثلاثة الأوجه، ومثله قوله <span class=\"c2\">(إن تبدوا ما في أنفسكم ألو تخفوه يحاسبكم به الله فيغفر لمن يشاء ويعذب من يشاء)</span> . يجوز في <span class=\"c1\">\" يعذب \"</span> الأوجه الثلاثة التي ذكرناها في قوله <span class=\"c1\">\" أجَبِّ الظهر \"</span> يعني مقطوع الظهر. وهذا تمثيل وتشبيه. ويروى <span class=\"c1\">\" أجَبَّ الظهرَ \"</span> بخفضها جميعا على إضافة أجب إلى الظهر، ويروى <span class=\"c1\">\" اجَبَّ الظهرَ \"</span> بفتح أجب ونصب الظهر على إن يكون موضع أجب خفضا، ولكنه لا ينصرف. وينصب الظهر على التشبيه بالمفعول به ويضمر في أجب الفاعل كأنه قال أجب الظهر بالتنوين ثم منعه من التنوين لأنه لا يصرف، وهو في تقدير قولك <span class=\"c1\">\" مررت برجل حسن الوجه، وكثير المال، وطيب العيش \"</span>.</p><p>ويروى <span class=\"c1\">\" أجَبِّ الظهرُ \"</span> بفتح أجب على أنه في موضع خفض فرفع الظهر به كأنه قال <span class=\"c1\">\" أجب ظهره \"</span> فأهل الكوفة يجعلون الألف واللام عقيب الإضافة، وأهل البصرة يضمرون ما يعلق الذكر بالأول،<span class=\"c5\"> وتقديره عندهم:</span> أجب الظهر منه.</p><p>أخبرنا ابن الأنباري قال حدثنا إدريس بن عبد الكريم أبو الحسن المعري قال حدثنا أبو الأحوص محمد بن حيان البغوي قال حدثنا الزمخي بن خالد عن ابن جريح عن قول الله عز وجل <span class=\"c2\">(أتبنون بكل ربع آية تعبثون)</span> .<span class=\"c5\"> قال:</span> بزوجا.</p><p><span class=\"c5\">أخبرنا الزجاج وابن الخياط عن الحسن بن الطيان عن ابن السكيت قال محمد بن عقيل وبلال بن جرير الربع:</span> الجبل.<span class=\"c5\"> وقال غيره من أصحاب اللغة:</span> الربع: ما ارتفع من الأرض.</p><p><span class=\"c5\">قال ابن الأنباري أخبرني أبي عن نصر بن داود عن أبي عبيد القاسم بن سلام قال يقال:</span> أخدجت الناقة: إذا ألقت ولدها ناقص الخلق،<span class=\"c5\"> وإن كان لتمام وقت الحمل فهي مخدج:</span> والولد مخدج.<span class=\"c5\"> وخدجت الناقة:</span> إذا ألقت ولدها قبل تمام وقت الخلق وان كان تام الخلق فهي خادج والولد خديج ومخدوج.</p><p>قال أبو الانباري وأخبرنا ثعلب عن سلمة عن الفراء قال،<span class=\"c5\"> يقال:</span> اخدجت وخدجت بعنى واحد: وحكى الكسائي وحده خدجت بكسر الدال،<span class=\"c5\"> قال أبو القاسم:</span> أصل الخداج: النقصان في الخلق كان أو في العدة ولكن فرق بينهما لاختلاف الموضعين، ومنه قول النبي صلى الله عليه وسلم <span class=\"c1\">\" كل صلاة لا قراءة فيها فهي خداج) . أي ذات خداج،<span class=\"c5\"> والخداج:</span> النقصان، ومنه قول علي رضى الله عنه في ذي الثدية \"</span> أنه مُخْدج اليد والعلماء يقولون: الثدي مذكرا، وإنما قيل ذو الثديه بالهاء لأنه ذهب إلى معنى اللحمة والزيادة.<span class=\"c5\"> وبعضهم يقول:</span> ذو اليدية بالياء يجعلها تصغير اليد.</p><p>أخبرنا الأخفش عن ثعلب عن عمر بن شبة عن مخارق أبي المهنا،<span class=\"c5\"> قال:</span> دخلت على أبي العتاهية في مرضته التي مات فيها،<span class=\"c5\"> فلما رآني هش لي وقال:</span> ادن مني بأبي أنت وأمي فدنوت منه وقلت له: ما تحب؟<span class=\"c5\"> قال:</span> احب إن اسمع منك: الخفيف.</p><p>احمد قال لي ولم يدر ما بي ... أتحب الغداة عتبة حقا</p><p>فتنفست ثم قلت نعم حبا ... جرى في العروق عرقا فعرقا</p><p>لو تبينت ما يجن فؤادي ... لرأيت الفؤاد قرحا تفقا</p><p>ليتني مت فاسترحت من الح ... ب فإني ما عشت منه ملقى</p><p><span class=\"c5\">قال:</span> فغنيته،<span class=\"c5\"> فقال:</span> أراني كأني قد حييت، واستعاده دفعات فأعدته عليه.<span class=\"c5\"> فقال:</span> انصرف راشدا واتني في غد فان لم أرك مت. فلم يزل ذلك دأبه إلى اليوم الرابع فشغلت عنه فمات في ذلك اليوم.</p><p><span class=\"c5\">أخبرنا الأخفش قال أخبرنا المبرد قال حدثت من غير وجه أنه اجتمع أبو نوأس وأبو العتاهية وأبو الشيص والحسين الخليع في مجلس فقال لهم أبو نواس:</span> يا اخوتي إن لهذا المجلس ما بعده وسيذكر اجتماعنا فلينشد كل واحد منا احسن ما قال.<span class=\"c5\"> قالوا:</span> افعلوا ولا تمنوا على تقديم أبي العتاهية لسنه فأنشأ يقول: السريع يا إخوتي إن الهوى قاتلي فيسروا الأكفان من عاجل</p><p>ولا تلوموا في اتباع الهوى ... فإنني في شغل شاغل</p><p>أمسي فؤادي عند خمصانة ... ذات وشاح قلق جائل</p><p>كأنها من حسنها درة ... أخرجها البحر إلى الساحل</p><p>لم يبق مني حبها ماخلا ... حشاشة في بدن ناحل</p><p>يحسبني الناس صحيحا ولا ... يدرون بالمستبطن الداخل</p> </div>"
   },
   {
    "page_number": 6,
    "page": 6,
    "text": "<div> <p>أخال في فيها وفي طرفها ... سواحر أقبلن من بابل</p><p>عيني على عتبة منهلة ... بدمعها المنسكب الهامل</p><p>يا من رأى قبلي قتيلا بكى ... من شدة الوجد على القاتل</p><p>بسطت كفي نحوكم سائلا ... ماذا تردون على السائل</p><p>إن كنتم العام على عسرة ... ويلي فمنوني إلى قابل</p><p><span class=\"c5\">وأنشدهم أبو الشيص:</span> الكامل</p><p>وقف الهوى بي حيث أنت فليس لي ... متأخر عنه ولا متقدم</p><p>أجد الملامة في هواك لذيذة ... حبا لذكرك فليلمني اللوم</p><p>أشبهت أعدائي فصرت أحبهم ... إذ كان حظي منك حظي منهم</p><p>وأهنتني فأهنت نفسي جاهدا ... ما من يهون عليك ممن اكرم</p><p>وأنشد الحسين الخليع الطويل</p><p>كأني وحيد لا يسر بمؤنس ... من الناس حتى تنقضي الأشهر الحرم</p><p>ألام على شغلي بمن أنا شغلهُ ... إذا طاف أو أصغى إلى الركن فاسْتَلَمْ</p><p>سنرعى بظهر الغيب ما كان بيننا ... ونرعى لعهدينا على رغم من رغم</p><p><span class=\"c5\">ثم قالوا لأبي نواس:</span> هات أنشدنا فقال البسيط</p><p>لا تبك ليلى ولا تطرب إلى هند ... واشرب على الورد من حمراء كالورد</p><p>كأسا إذا انحدرت في حلق شاربها ... أجدته حمرتها في العين والخّدَ</p><p>والكأس لؤلؤة والخمر ياقوتة ... من كف جارية ممشوقة القدَ</p><p>نسقيك من عينها خمرا ومن يدها ... خمرا فما لك من سكرين من بد</p><p>لي نشوتان وللندمان واحدة ... شيء خصصت به من بينهم وحدي</p><p>فلما استتمها قاموا فسجدوا له،<span class=\"c5\"> فقال:</span> أفعلتموها كسروية، والله لا كلمتكم ثلاثا ولا ثلاثا ولا ثلاثا. فلما كان من الغد كتب إليهم أخوتي إن أيام العمر اقصر من إن تحتمل فاجعلوا راحتكم اليوم عندي.</p><p><span class=\"c5\">أخبرنا ابن شقي النحوي قال أخبرنا احمد بن عبيد قال:</span> روى إن أبا الدرداء قيل له: لم لا تقول الشعر وقد قاله غيرك؟ قال وأنا أيضا قلت.<span class=\"c5\"> قالوا:</span> ما قلت؟<span class=\"c5\"> قال:</span> قلت: الوافر</p><p>يريد المرء إن يعطى مناه ... ويأبى الله إلا ما أرادا</p><p>يقول المرء فائدتي ومالي ... وتقوى الله أفضل ما استفادا</p><p><span class=\"c5\">أنشدنا الأخفش للعطوي:</span> البسيط</p><p>لا تبك أثر مول عنك منصرف ... تحت السماء وفوق الأرض أبدال</p><p>الناس اكثر من إن لا ترى خلفا ... ممن زوى وجهه عن وجهك المال</p><p>ما أقبح الود يدنيه ويبعده ... بين الخليلين إكثار وإقلال</p><p><span class=\"c5\">وأنشدنا لإسحاق بن إبراهيم الموصلي:</span> الطويل</p><p>كفى حزنا إن لا صديق ولا أخ ... ينال غني إلا تداخله كبر</p><p>وإلا التوى أو ظن أنك دونه ... وتلك التي جلت فما عندها صبر</p><p><span class=\"c5\">أخبرنا ابن دريد قال حدثنا أبو حاتم عن الأصمعي قال:</span> المهجة: خالص النفس ومنه قيل للبن الخالص اهميجان وماهج.<span class=\"c5\"> والرداح:</span> المرأة الثقيلة السير في مشيها.<span class=\"c5\"> والسرباح:</span> الجراد،<span class=\"c5\"> والتمساح:</span> الرجل الكذاب.<span class=\"c5\"> والسحيف:</span> نصل السهم العريض.<span class=\"c5\"> والعَدِيّ:</span> أول من يحمل في الحرب الرجالة،<span class=\"c5\"> وينشد:</span> الطويل</p><p>هُنَا وفضَة فيها ثلاثونَ سَيْحَفاً ... إذا آنسَتْ أُولَى العَديِ أقْشَعَرَّتِ</p><p><span class=\"c5\">أنشدنا ابن الأنباري قال انشدني أبي:</span> البسيط</p><p>لا يبعد الله قوما إن سألتهم ... أعطوا سراعا وان قلت انصروا نصروا</p><p>وإن أصابتهم نَعْماءُ سابغةٌ ... لم يبطروها وان فاتتهم صبروا</p><p>الكاسرين عظاما لا جبور لها ... والجابرين فأعيا الناس ما جبروا</p><p><span class=\"c5\">اخبرنا نفطويه قال اخبرنا ثعلب عن عمر بن شبة عمن خبره من شيوخه قال:</span> صعد حسان بن ثابت يوما من أكمة فصاح يا للرجال يا للرجال،<span class=\"c5\"> فأجتمع الناس إليه فقالوا:</span> ما شأنك؟<span class=\"c5\"> فقال:</span> اسمعوا،<span class=\"c5\"> وأنشأ يقول:</span> الخفيف منع النوم بالعشاء الهموم وخيال إذا تغور النجوم</p><p>من حبيب أصاب قلبك منه ... سقم فهو داخل مكتوم</p><p>يا لقومي هل يقتل المرء مثلي ... واهن البطش والعظام شؤوم</p><p>غادة طفلة بعيدة مها بين الوشاحين فيهما تهضيم</p> </div>"
   },
   {
    "page_number": 7,
    "page": 7,
    "text": "<div> <p>لو يدب الحولي من ولد للذر عليها لأندبتها الكلوم</p><p>شأنها المسك والفراش ويعلوها لجين ولؤلؤ منظوم</p><p>لم تفقها شمس النهار بشيء ... غير أن الشباب ليس يدوم</p><p>رب حلم أضاعه عدم الما ... ل وجهل غطى طيه النعيم</p><p><span class=\"c5\">فقالوا له:</span> ألهذا جمعتنا؟<span class=\"c5\"> فقال:</span> لو بقي هذا في جوفي لقتلني.</p><p>أخبرنا نفطويه قال حدثنا الحنيني قال حدثنا احمد بن المفضل عن أسباط عن السدى في قوله تعالى <span class=\"c2\">(اليوم أكملت لكم دينكم..)</span> .<span class=\"c5\"> قال:</span> هذا نزل يوم عرفة، ولم ينزل بعده حلال ولا حرام. ورجع النبي صلى الله عليه وسلم فمات.<span class=\"c5\"> قالت أسماء بنت عميس:</span> كنت حججت مع النبي صلى الله عليه وسلم تلك الحجة فبينما نحن نسير تجلى جبريل للنبي صلى الله عليه - وسلم فمال على الراحلة فلم تطق الراحلة لثقل ما عليها فسحبت عليه ثوبا كان عليه،<span class=\"c5\"> ثم ذكر الميتة وما معها فأحلها في الاضطرار فقال:</span> فمن اضطر في مخمصة - أي في مجاعة - غير متجانف لإثم - أي يبتغي نهوة ولا يتعدى إلى كلمة.</p><p><span class=\"c5\">قال أبو القاسم:</span> يقال حج الإنسان حَجْةً بالكسر ولا يجوز غيره، والمعنى أنه قصد به عمل سُنّة، وأما الحَجَّة بالفتح فالمرة الواحدة من العمل نحو الركبة والضربة وليس يراد بالحجة ذلك إنما يراد بها جميع الأعمال في سننها.<span class=\"c5\"> وأصل الحج:</span> القصد، تقول حَجِجْتُ فلانا حَجّةً أي قصدته. فان أردت المرة الواحدة قلت حججته حجة كما تقول قصدته قصدة واحدة. ويقال هو حج البيت وحج البيت لغتان فصيحتان. والحج أيضا بالكسر الحجاج أنفسهم.</p><p><span class=\"c5\">انشد ابن دريد عن أبي حاتم عن الأصمعي:</span> الرجز</p><p>كأنما أصواتها بالوادي ... أصوات حج من عُمان غادي</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب عن ابن شبة قال حدثنا الباهلي عن ابن الكلبي قال حدثني الحسن بن عقبة المرادي قال:</span> خاطرت بنو أسد مرادا في شاعر لهم يقال له محكان وفي شاعر لمراد يقال له النواح خمسين ناقة في خمسين ناقة أيهما أشعر. فأتت مراد مبرك النواح فلم يجدوه ووجدوا ابنة له صغيره فسألوها عنه.<span class=\"c5\"> فقالت:</span> هو غائب يرعى سوامه، فقالوا لها إنا نراه قد كبر وضعف شعره فقالت إي والله لقد كبر وانه لأشعر من مضى ومن بقي.<span class=\"c5\"> قالوا:</span> فإنا أضيافك فابعثي إليه.<span class=\"c5\"> فبعثت إليه وكان يرعى على النجف فأقبل إليهم وهو يقول:</span> الرجز</p><p>يا إبلي روحي إلى الأضياف ... إن لم يكن فيك غبوق طاف</p><p>فأبشري بالقدر والأثافي ... وغارف في مغرف جراف</p><p><span class=\"c5\">فقالوا له:</span> إنا قد خاطرنا عنك وعن محكان بني أسد في خمسين ناقة فقال: والله لقد ضعفت وان ابنتي هذه لأشعر مني فقالت: كذب والله ما ندانيه ثم قالت له: قبحك الله من شاعر يراجم بك قومك فتخيم عنهم.<span class=\"c5\"> فأجابهم إلى ما التمسوا منه وأنشأ:</span> الرجز</p><p>يا أيها السائل بالنواح ... أخي مراد غير ذي انتزاح</p><p>ها آنذا بالمنزل القرواح ... محدد النابين للنطاح</p><p>يا عجبا إن ذهبت لقاحي ... ولم أجالح أيما اجتلاح</p><p><span class=\"c5\">دقا على الرماح بالرماح في يوم هيج ودم سفاح ثم سار معهم فلما التقى هو ومحكان الأسدي أنشد النواح يقول:</span> الرجز</p><p>هذا جميلي باركا بالأبطح ... عليه عدلا جمل لم يفتح</p><p><span class=\"c5\">فقال محكان:</span> لا والله لا أكون أول من فتحها أعطوه خطره.</p><p><span class=\"c5\">اخبرنا ابن دريد قال حدثني عبد الرحمن عن عمه:</span> إن قول أبي نواس: الكامل</p><p>فكان سلمى إذ تودعنا ... وقد أشرَأبَّ الدمعُ أن يكِفَا</p><p><span class=\"c5\">رَشَأ تواصَيْنَ القيانُ بَهِ حتى عَقَدْنَ بأذنِهِ شنَفَا مأخوذ من قول عدى بن زيد:</span> الرمل</p><p>لغزال مرشق ذي بهجهة ... أتلع الجيد ربيب للجواري</p><p>ألبس الجيد نظاما محكما ... وجمانا زانه نظم عذارى</p><p><span class=\"c5\">قال:</span> كانت جواري الأعراب يأخذن أوجد الغزلان فتلبسها الشنف والخرز ويزينها. فهذا المعنى أراد.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب عن ابن الأعرابي قال:</span> المرآة، والسجنجل، والزلفة، والزلقة، والحمامة، والعرناس، والبذيذ، بمعنى واحد.<span class=\"c5\"> ويقال:</span> أمر الشيء وهو ممر إذا صار مرا وهي اللغة العالية،<span class=\"c5\"> ويقال أيضا:</span> مرَ يمرَ مرارة، وهو مر، ويقال من اللغة الأولى في الأمر أمر يا يوم، ومن اللغة الثانية مر يا يوم بفتح الميم.<span class=\"c5\"> وأنشد:</span> الطويل</p> </div>"
   },
   {
    "page_number": 8,
    "page": 8,
    "text": "<div> <p>لئن مر في كرمان يومي لطالما ... حلا بين جنبي حلية فالمضيح</p><p>والمر مصدر مررت مرا ومرورا، والمر جمع مرة،<span class=\"c5\"> والمر:</span> الجبل،<span class=\"c5\"> وأنشد:</span> الرجز</p><p>زوجك يا ذات الثنايا الغرّ ... والرتلات والجبين الحر</p><p>أعيا فنطناه مناط الجرّ ... ثم شددنا فوقه ممرّ</p><p><span class=\"c5\">والجر:</span> الزبيل، والجر في غير هذا أصل الجبل.</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا ثعلب مما رآه بخط الموصلي:</span> الكامل</p><p>الدهر لا دام بين فرقتنا ... وكذاك فرق بيننا الدهر</p><p>وكذاك يفعل في تصرفه ... والدهر ليس يناله وتر</p><p>كنت الضنين بمن فجعت به ... فسلوت حين تقادم الأمر</p><p>ولخير حظك في المصيبة أن ... يلقاك عند حلولها الصبر</p><p><span class=\"c5\">أنشدنا الزجاج قال أنشدنا المبرد لعلي بن أبي طالب عليه السلام يرثي رسول الله صلى الله عليه وسلم:</span> الطويل</p><p>ألا بكر الناعي بليل فراعني ... وأرقني لما استقل مناديا</p><p>فقلت له لما رأيت الذي أتى ... أغير رسول الله إن كنت ناعيا</p><p>فحقق ما أملت منه ولم أخل ... وكان خليلي عزتي وجماليا</p><p>فو الله ما أنساك احمد ما مشت ... بي العيس في أرض وجاوزت واديا</p><p>وكنت متى أهبط من للأرض تلعة ... أجد أثرا منه جديدا وباليا</p><p><span class=\"c5\">اخبرنا المعنوي قال اخبرنا مسيح بن حاتم عن أبي الفضل الرياشي قال حدثني أبو سلمة القماوي قال حدثني ابن أذينه قال:</span> وقف ابن هرمة علي أبي وعنده نصيب فقال له: يا أبا عامر إني قد عملت أبياتا وقد غدوت بها إليك واحب أن يسمعها هذان الشيخان.<span class=\"c5\"> قال:</span> هاتهما فأنشأ: الكامل</p><p>طرقت علية صحبتي وركابي ... أهلا بطيف علية المنتاب</p><p><span class=\"c5\">حتى أتى على قوله:</span></p><p>هلا سألت إذا الكواكب أمحلت ... وعفت مطية طالب الأسباب</p><p>وغدا الرعاة معطلي أقداحهم ... لثعالب يشوونها وذئاب</p><p>هل ذم من أحد أراد خليعتي ... أم هل تعدد ساحتي وجنابي</p><p>إذا تنور طارق متنور ... نبحت فدلته عليه كلابي</p><p>وعوين فاستعجلته فلقينه ... يضربنه بشراشر الأذناب</p><p>وتكاد من عرفان ما عودت من ... ذاك أن يفصحن بالترحاب</p><p><span class=\"c5\">فقال له كثير:</span> يا ابن هرمة شعرك هذا يدل على غير البيت الذي انتسب إليه، يعني إن شعر قريش ضعيف وهذا شعر فحل جيد.<span class=\"c5\"> قال المعنوي:</span> حمل حسد الصناعة على أن قدح في نسبه حين لم يجد له في شعره مغمزا.<span class=\"c5\"> قال:</span> ويستجاد لابن هرمة قوله: المتقارب</p><p>فإني وَتَركي نَدَى الأكرمينَ ... وقَدْحِي بكفِّيَ زَنْدا شَحاحا٠</p><p>كتاركةٍ بيضَها بالعَراء ... ومُلْبِسةٍ بيضَ أخرى جَناحا</p><p><span class=\"c5\">قال أبو عبد الله الكرماني:</span> بعني النعامة لأنها توصف بالحمق وذلك إنها تمر ببيض غيرها فتحضنه إشفاقا عليه وتترك بيضها فيفسد ويتلف.<span class=\"c5\"> وقال ابن دريد:</span> الموصوف بالحمق الحباري ومنه المثل: الرجز وكل شيء قد يحب ولده حتى الحباري ويطرن عنده قال لحمقها تعلم ولدها الطيران فتعتد به عن الاستواء عنه يمنة ويسرة وترى إن ذلك بر به وإنما ذلك عسف له.</p><p>اخبرنا نفطويه قال أخبرنا الحنيني قال حدثنا احمد بن المفضل عن أسباط عن السدى عن ابن عباس في قوله عز وجل <span class=\"c2\">(أو يأخذهم على تخوف)</span> قال: على تنقص.</p><p><span class=\"c5\">اخبرنا ابن الأنباري قال حدثنا الختلي عن أبي يعلى عن الأصمعي قال حدثنا سفيان عن طاووس قال:</span> من تكلم واتقى الله خير ممن صمت واتقى الله.</p><p><span class=\"c5\">اخبرنا ابن الأنباري عن الختلي عن أبي يعلى عن الأصمعي قال:</span> قال المفضل بن عياض: إذا قيل لك أتخاف الله؟<span class=\"c5\"> فاسكت فانك إن قلت:</span> لا، أتيت بأمر عظيم قان قلت لم لا، فالخائف لا يفعل فعلك.</p><p><span class=\"c5\">اخبرنا ابن شقير النحوي قال حدثنا احمد بن عبيد قال حدثت عن هشام عن عروة عن أبيه عن النعمان بن بشير قال:</span> بعثني عثمان أو معاوية على صدقات بني عذرة فصدقتهم وارتحلت عنهم فلما ظننت أني قد قطعت بلادهم رفع لي بيت فقصدته فإذا بفنائه شاب مستلق على قفاه لم يبق منه إلا عظم على جلد،<span class=\"c5\"> فلما أحس بي ترنم بصوت ضعيف وأنشأ يقول:</span> الطويل جعلت لعراف اليمامة حُكْمَهُ وعرّاف حَجْرٍ إنْ هُما شَفيَانِي</p> </div>"
   },
   {
    "page_number": 9,
    "page": 9,
    "text": "<div> <p><span class=\"c5\">فقالا:</span> نعم نشفي من الداء كلّه ... وقاما مع العواد يبتدران</p><p>فما تركا من رُقْيَة يعلمانها ... ولا سلوة إلا وقد سقياني</p><p><span class=\"c5\">فقالا:</span> شفاك الله والله مالنا ... بما ضُمِّنَتْ منك الضلوعُ يدان</p><p>ثم خفق،<span class=\"c5\"> فنظرت فإذا في كسر البيت جوز فقلت لها:</span> يا هذه اخرجي إلي هذا الفتى فإني أظنه قد مات.<span class=\"c5\"> قالت:</span> وأنا أظن ذاك والله ما سمعت منه أنة منذ سنة إلا اليوم فانه قال في أوله: البسيط من كان من أمهاتي باكيا شجني فاليوم إني أراني اليوم مقبوضا</p><p>يسمعننيه فاني غير سامعه ... إذا علوت رقاب القوم معروضا</p><p>تم خرجت إليه فإذا هو ميت، فغسلته وكفنته ودفنته وصليت عليه ثم قلت للعجوز من هذا؟<span class=\"c5\"> قالت:</span> هذا قتيل الحب عروة بن حزام.</p><p><span class=\"c5\">اخبرنا الزجاج قال اخبرنا المبرد قال قال رجل من بني مخزوم للأحوص ابن محمد بن عبد الله بن عاصم بن ثابت الأنصاري:</span> أتعرف الذي يقول: الكامل</p><p>الناس كنوه أبا حكم ... والله كنّاه أبا جهل</p><p>أبقت رياسته لأسرته ... لؤم الفروع ورقة الأصل</p><p><span class=\"c5\">قال:</span> وهذا الشعر لحسان بن ثابت الأنصاري والبيت الذي القاه المخزومي للأخطل،<span class=\"c5\"> وذلك أن معاوية عتب على قوم من الأنصار فأمر كعب بن جعيل التغلبي بهجائهم فقال:</span> أأهجو الأنصار؟ أرادني في الكفر بعد الإسلام ولكني أدلك على غلام من الحي نصراني كأن لسانه لسان الثور يعني الأخطل،<span class=\"c5\"> فلما قال الأخطل هذا البيت دخل النعمان بن بشير على معاوية فأخذ عمامته من رأسه وقال:</span> يا معاوية أترى لؤما؟<span class=\"c5\"> قال:</span> ما أرى إلا كرما.<span class=\"c5\"> فأنشأ يقول:</span> الطويل</p><p>معاوي إلا تعطنا النصف نغترف ... لحى الأزد مشدود عليها العمائم</p><p>أيشتمنا عبد الأراقم صغرا ... فماذا الذي تجدي عليه الأراقم</p><p>فما لي ثأر دون قطع لسانه ... فدونك من ترضيه عنه الدراهم</p><p><span class=\"c5\">اخبرنا الأخفش قال حدثنا ثعلب عن ابن الأعرابي قال:</span> يقال غصصت أبو بكر بن عياش وكان رجل من قريش يرمى بشرب الخمر فقال له أبو بكر بن عياش: زعموا أن نبيا يحل الخمر.<span class=\"c5\"> فقال له القرشي:</span> إذن لا تؤمن به حتى يبرئ الأكمه والأبرص.</p><p><span class=\"c5\">اخبرنا الأخفش قال حدثنا ثعلب عن ابن الأعرابي قال:</span> يقال غصصت بالطعام والشراب والريق والكلام وهو الغصص والجأز والحروة بمعنى واحد. وكذلك التحتحة.<span class=\"c5\"> قال الأخفش:</span> وكان المبرد يحكي عن البصريين هذا بعينه قال: فإذا فصل قيل غصصت بالطعام، وشرقت بالشراب وجرضت بالريق، ومنه المثل السائر <span class=\"c1\">\" حال الجريض دون القريضى \"</span>.<span class=\"c5\"> قال الأخفش:</span> يروى عن الخيل انه قال: كان رجل له ابن نبغ يقول الشعر فنهاه عن ذلك فجاش صدره بالشر ومرض فقال لأبيه إن منعتني من قول الشعر تلفت. فلم يأذن له في ذلك حتى ثقل ويئس منه.<span class=\"c5\"> فما رآه كذلك قال له:</span> ابني قل ما شئت من الشعر، فقال هيهات حال الجريض دون القريض،<span class=\"c5\"> وأنشد يقول:</span> الوافر</p><p>أيأمرني وقد فنيت حياتي ... لأبيات ترجيهن مني</p><p>فأقسم لو بقيت لقلت قولا ... أذيل به قوافي كل جني</p><p><span class=\"c5\">اخبرنا الأخفش قال حدثنا ثعلب عن الزبير بن بكار قال دخلت ليلى الأخيلية على عبد الملك ابن مروان فقال لها:</span> أقسمت عليك هل كان بينك وبين توبة شيء؟<span class=\"c5\"> قالت:</span> لا والذي قبض روحه وهو على روحي قادر ما كان بيننا شيء أنه قدم من بعض أسفاره فأتيته فسلمت عليه فغمز يدي فظننت أن قد خضع لبعض الأمر،<span class=\"c5\"> فأنشأت أقول:</span> الطويل</p><p>وذي حاجة قلنا له لا تبح بها ... وليس إليها ما حييت سبيل</p><p>لنا صاحب لا ينبغي أن نخونه ... وأنت لأخرى صاحب وحليل</p><p><span class=\"c5\">قال أبو القاسم:</span> ويروى خليل بالخاء المعجمة وهو الصديق،<span class=\"c5\"> يقال:</span> خالك الرجل مخاللة وخلالا من المودة ومنه قول أمرئ القيس: الطويل</p><p>ولست بمقلي الخلال ولا قال</p><p><span class=\"c5\">الخليل أيضا:</span> الرجل المحتل الحال،<span class=\"c5\"> ومنه قول زهير:</span> البسيط وإن أتاه خليل يوم مسألة يقول: لا غائب مالي ولا حرم والخليل: الزوج.</p> </div>"
   },
   {
    "page_number": 10,
    "page": 10,
    "text": "<div> <p><span class=\"c5\">اخبرنا أبو سعيد الحسن بن علي بن بكر العدوى قال حدثنا عثمان ابن طالوت قال حدثنا الأصمعي قال:</span> دخلت البادية فرأيت جارية من احسن الناس وجها تحت اقبح الناس وبها فقلت لها: يا هذه كيف رضيت مع جمالك إن تكوني تحت اقبح الناس وجها؟<span class=\"c5\"> فقالت:</span> يا هذا بئس ما قلت فلعله احسن فيما بينه وبين ربه فجعلني ثوابه. أو أنا أذنبت فيما بيني وبين ربي فعاقبني به. أفلا أرضى لما رضي الله لي؟ قال فأسكتتني.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد عن المازني عن الجرمي قال:</span> المحل: الكذب، يقال رجل محال أي كذاب،<span class=\"c5\"> والمحل:</span> السعاية، يقال أمحل فلان بفلان محلا إذا سعى به إلى السلطان،<span class=\"c5\"> والمحل:</span> الجدب يقال: أمحل البلد إذا أجدب،<span class=\"c5\"> والاسم المحل كما يقال:</span> أخصب إخصابا والاسم الخصب بالكسر لا غير.<span class=\"c5\"> والمحل والمحال:</span> المكر والكيد ومنه قوله تعالى شديد المحال ويروى إن عبد المطلب لما بلغه قرب أصحاب الفيل من مكة حلا على الحرم وخرج عنه،<span class=\"c5\"> وقال:</span> إن له إلاها يمنع منه،<span class=\"c5\"> وأنشأ يقول:</span> مجزوء الكامل</p><p>لا هُمَّ إنَّ المرء ... يمنعُ رحلهُ فامنع رحالَكْ</p><p>لا يَغْلِبَنَّ صليبُهُم ومحِالُهم عَدواً مِحالَكْ</p><p><span class=\"c5\">اخبرنا اليزيدي عن عمه أبي القاسم قال:</span> عوتب دعبل بانصرافه عن النساء فتزوج امرأة فأقامت عنده ليلة ثم خلاها،<span class=\"c5\"> فقي له في ذلك وانشأ يقول:</span> المتقارب</p><p>رأيت عجوزا وقد أقبلت ... فأبدت لعيني عن مبصقه</p><p>قصيرة الخلق دحداحة ... تدحرج في المشي كالبندقية</p><p>تخطط حاجبها بالمداد ... وتربط في عجزها مرفقه</p><p>وثديان ثدي كبلوطة ... وآخر كالقربة المفقة</p><p><span class=\"c5\">اخبرنا الأخفش قال:</span> كتب العطوي إلى المعتضد وقد أقام بسنجار: الكامل</p><p>يا من أقام على قرى سنجار ... واختارها دارا بخير قرار</p><p>أتركت بغداد التي لنسيمها ... أرج من الأنوار والأشجار</p><p>هي جنة الدنيا فكيف تركتها ... وسكنت دارا غير ذات قرار</p><p>أو ليس فيها ألف ألف مثوم ... في صحف غرته سنا الأقمار</p><p>وكذاك فيها ألف ألف خريدة ... في وجهها متنزه الأبصار</p><p>انظر بقلبك لا يعينك هل ترى ... كرجالها في سائر للأمصار</p><p>من ذا تصاحبه هناك وعنده ... نتف من الأخبار والأشعار</p><p>ممزوجة بخلائق أدبية ... في رقة الماء الزلال الجاري</p><p>ولئن أقمت وبعتنا وجوارنا ... بقريب عهد أو حديث مزار</p><p>فأنا أقول بفرط حرٍ في الحشا ... وسعير نار غير ذات شرار</p><p>لم تستحل دمي وتعلم أنه ... من يستحل دم امرئ في النار</p><p><span class=\"c5\">اخبرنا الأخفش عن ثعلب عن ابن الأعرابي قال:</span> الحال: لحم المتنين،<span class=\"c5\"> والحال:</span> الحمأة،<span class=\"c5\"> والحال:</span> الكارة التي يحملها الحمال،<span class=\"c5\"> والحال:</span> اللواء يعقد للأمراء وفيه ثلاث لغات: الخال وهي أعرقها والحال والجال،<span class=\"c5\"> والحال:</span> لحم باطن فخذ حمار الوحش،<span class=\"c5\"> والحال:</span> حال الإنسان،<span class=\"c5\"> يقال:</span> حال وحالة بمعنى واحد،<span class=\"c5\"> والحال:</span> الثقل،<span class=\"c5\"> يقال:</span> خفف عني حالي أي ثقلي والحال: امرأة الرجل،<span class=\"c5\"> والحال:</span> العجلة التي يعلم عليها الصبي المشي،<span class=\"c5\"> وأنشد:</span> السريع</p><p>وما زال ينمي جده صاعدا ... مذ لد أن فارقه الحال</p><p><span class=\"c5\">يقول:</span> ما زال يعلو أمره وينمي مذ فطم،<span class=\"c5\"> وقال ابن الأعرابي:</span> وأنشدني بعض الفصحاء في ضد هذا: الرجز</p><p>وما زال مذ فرى عنه جلبه ... له من اللؤم كلاء يجذبه</p><p><span class=\"c5\">قال:</span> جُلَبَة بمعنى جَلبَة وهي الغشاوة التي يكون فيها الولد فتنشق فيخرج منها، يعني مذ ولد.<span class=\"c5\"> والطلاء:</span> الحبل.<span class=\"c5\"> يقول:</span> ما زال له من اللؤم حبل يجذ به إليه.<span class=\"c5\"> والطلا:</span> الخمر،<span class=\"c5\"> والطلاء:</span> القطران،<span class=\"c5\"> والطلا بالضم والتشديد والمد:</span> قال: تركته يتضرب في طلائه.</p><p><span class=\"c5\">اخبرنا أبو محمد بن السري السراج قال أخبرني وكيع قال حدثني بعض أصحابنا أن أبا نواس رآه بعض أصدقائه في النوم بعد موته فقال له:</span> ما فعل الله بك؟<span class=\"c5\"> قال:</span> غفر لي،<span class=\"c5\"> قال:</span> بماذا؟ قال، بأبيات قلتها،<span class=\"c5\"> قال:</span> ما هي؟<span class=\"c5\"> قال:</span> هي فر رقعة في مخدة كانت تحت رأسي،<span class=\"c5\"> فصار الرجل إلى منزله فسأل عن المخدة ففتقها فإذا فيها رقعة مكتوب فيها:</span> الكامل</p><p>يا رب إن عظمت ذنوبي كثرة ... فلقد علمت بأن عفوك أعظم</p> </div>"
   },
   {
    "page_number": 11,
    "page": 11,
    "text": "<div> <p>إن كان لا يرجوك إلا محسن ... فمن الذي يدعو ويرجو المجرم</p><p>أدعوك رب كما أمرت تضرّعا فإذا رددت يدي فمن ذا يرحم</p><p>مالي إليك وسيلة إلا التقى ... وجميل ظني ثم إني مسلم</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا ثعلب أنشدنا الرياشي قال أنشدنا المؤرج لنفسه:</span> الطويل</p><p>وفارَقْتُ حتى لا أبالي من النوى ... وإذ بانَ جيرانٌ علي كِرامُ</p><p>فقد جَعِلْتْ نفسي على النَّأيِ تَنْطَوِى ... وعَيني على فَقْدِ الحَبيبِ تَنامُ</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا أبو حاتم السجستاني قال اخبرنا أبو عبيدة معمر المثنى قال:</span> لما مات همام بن عامر البكري قال اخوته لابنيه ربيعة وكريب أيكما يأخذ سلاحه وجعبته وفرسه وقناته على أن يقضي حق همام في قومه، وأيكما يأخذ إبله على أن يقضي حق الضيف؟ فقال ربيعه أنا آخذ مكرمة أبي فأخذ جعبته وسلاحه وفرسه وقناته على أن يقضي حق قومه فيما ينوبهم. وأخذ كريب الإبل. فقيل لربيعة غبنك كريب بأخذ المال،<span class=\"c5\"> وقيل لكريب غبنك ربيعة بأخذه مكرمة أبيه فأنشأ كريب يقول:</span> الطويل</p><p>لعمرك ما أخذت المال إلا ... لا بذله وذاك له سبيل</p><p>أثمّره وأعلم أن فيه ... حقوقا تركها عار طويل</p><p>وخير المهال ما أعطيت منه ... وشر المال ما أبقى البخيل</p><p>ولست بقائل أبدا لشيء ... نعمم إلا وفيت بما أقول</p><p>فمهما يرج عند فتى أناس ... فإني للتي يرجى مخيل</p><p>وقد علمت عكابة بعد إني ... إذا ما نابها خطب جليل</p><p>بأن أخي إذا ما هاج هيج ... سنان الرمح والسيف الصقيل</p><p>واجرد كالهراوة مشمخر ... شديد الأسر حق له الثميل</p><p>فيحمدني المضاف إذا دعاني ... خلال النقع والمرء الذليل</p><p><span class=\"c5\">وقال ربيعة:</span> لوافر</p><p>ألم ترني تركت الإبل عمدا ... لعلمي أنها خير قليل</p><p>وقلت خذ الهجان وراعبيها ... وحسبي السيف والرمح الطويل</p><p>وسلهبة يزل اللبد عنها ... وغامضة القتير لها ذبول</p><p>وقدر للعفاة وجفنتاها ... ونار لا يحل بها جهوله</p><p>أمور كان لوالدنا اقتناها ... وليس إلى خلاف أبي سبيل</p><p>وقالوا قد غبنت فقلت لا بل ... غبنت فلا أقال ولا أقيل</p><p>أآخذ بالعلا نابا ضروسا ... مذممة لها ضرع حفيل</p><p>أبيت الليل أكلوها بعين ... مؤرقة لها طرف ثقيل</p><p>وأترك مجد همام وجدي ... جميل والذين بهم أصول</p><p>إذا ما المرء لم يخلف أباه ... تعالته من الأيام غول</p><p>ستبلي إبل صاحبك الليالي ... ويبقى بعدها الذكر الجميل</p><p><span class=\"c5\">قال أبو القاسم:</span> يقال رجل مخيل للخير إذا كان خليقا له، والعكابة من العكوب اشتقاقها وهو الغبار، والأجرد الفرس القصير الشعر وهو من الصفات المحمودة، والهراوة العصا،<span class=\"c5\"> والمشمخر:</span> الطويل،<span class=\"c5\"> والثميل:</span> بقية الطعام والعلف في الجوف،<span class=\"c5\"> والسلهبة:</span> الفرس الطويلة،<span class=\"c5\"> والقتير:</span> حلق الدرع، وهو في غير هذا الموضع الشيب،<span class=\"c5\"> والناب:</span> المسنة من الإبل،<span class=\"c5\"> والحفيل:</span> المملوءة لبنا ومنه قيل احتفل المجلس بأهله إذا امتلاء،<span class=\"c5\"> والغول:</span> ما أهلك الإنسان، والعرب تزعم إنها أنثى الشياطين،<span class=\"c5\"> وينشد لامرئ القيس:</span> الطويل</p><p>أيقتلني والمشرفي مضاجعي ... ومسنونة زرق كأنياب أغوال</p><p><span class=\"c5\">اخبرنا ابن السراج قال أخبرني وكيع قال:</span> أرسل المتوكل إلى الحسن بن وهب أن قل شعرا في غد هذا اليوم،<span class=\"c5\"> فقال:</span> كيف يقول محبوس؟<span class=\"c5\"> فقال له بعض مات معه:</span> قل فلعل ذلك أن يكون سببا للفرج؟<span class=\"c5\"> فقال:</span> مخلع البسيط قد أسفر الصبح للقيامه واصطفقت رنة للأذان</p><p>ليلة لهو يسر صبحا ... تناجه يوم ومهرجان</p><p>فاسقياني وغنياني ... كل أسير وكل عان</p><p>يخلص الله كل شمل ... شتته حادث الزمان</p><p>أما ترى البارق اليماني ... حقا يقينا لقد شجاني</p><p>ذكرني عارضي بنات ... تلك التي سادت الواني</p> </div>"
   },
   {
    "page_number": 12,
    "page": 12,
    "text": "<div> <p>حبيبة لي حجبت عنها ... فما أراها ولا تراني</p><p><span class=\"c5\">أخبرنا نفطوية عن ثعلب عن أبي نجدة عن الأصمعي قال:</span> سمعت أعرابية تصف شبابها وهي تقول: كنت والله أحسن من السماء وأشهى من الماء.<span class=\"c5\"> أنشدنا نفطويه عن ثعلب عن ابن الأعرابي:</span> الطويل</p><p>ألم ترني أزمعت صرما وهجرة ... لليلى فما أستطيع صرما ولا هجرا</p><p>وما مر يوم مذ لدن إن هجرتها ... ولا ساعة ألا اجهد لها ذكرا</p><p>فيا عجبا من وصلي الحبل كي ترى ... جديدا وقد أمست علائقه بترا</p><p><span class=\"c5\">فإن تصبحي بعد التجاور والهوىصددت فقد أصبحت في أذني وقرا اخبرنا ابن شقير قال:</span> حضرت المبرد وقد سأله رجل عن معنى قول</p><p><span class=\"c5\">الشاعر:</span> الطولي</p><p>فلو إن قومي أنطقتني رماحهم ... نطقت ولكن الرماح أجَرَّتِ</p><p><span class=\"c5\">فقال:</span> هذا كقول الآخر: الطويل</p><p>وقافية قيلت فلم استطع لها ... دفاعا إذا لم تضربوا بالمناصل</p><p>فأدفع عن حق بحق ولم يكن ... ليدفع عنكم قالة الحق باطل</p><p><span class=\"c5\">قال أبو القاسم:</span> معنى هذا إن الفصيل إذا لج بالرضاع جعلوا في انفه خلالة محدودة، فإذا جاء يرضع أمه نخستها تلك الخلالة فتمنعه من الرضاع. فان كف عن رضاعها وإلا أجرِّوه، والإجرار إن يشق لسان الفصيل إن يقطع طرفه فيمتنع حينئذ من الرضاع ضرورة.<span class=\"c5\"> فقال قائل البيت الأول:</span> إن قومي لم يقاتلوا فأنا مجر عن مدحهم لأني ممنوع، كأن رماحهم حين قصروا عن القتال بها أجرتني عن مدحهم كما تجر الفصيل عن الرضاع. ففسره أبو العباس بالبيتين اللذين مضيا.</p><p>وللإجرار موضع أخر، وهو إن يطعن الفارس الفارس فيمكن الرمح فيه ثم يتركه منهزما يجر الرمح فذلك قاتل لا محالة،<span class=\"c5\"> ومنه قول الشاعر:</span> الوافر</p><p>وآخر منهم أجررت رمحي ... وفي البَجَلِيّ مِعْبلة وقيع</p><p><span class=\"c5\">وقول الآخر:</span> الكامل</p><p>ونقي بأفضلِ مالنا أحسابَنا ... ونَجُر في الهَيجا الرماحَ ونَدَّعِي</p><p><span class=\"c5\">اخبرنا اليزيدي عن عمه أبي القاسم عن أبي محمد يحيي بن المبارك اليزيدي قال:</span> روى عن الشعبي انه قال قال عبد الله بن مسعود في قول الله تعالى إن إبراهيم كان أمة قانتا لله حنيفا.<span class=\"c5\"> قال:</span> الأمة: الرجل المعلم للخير،<span class=\"c5\"> والقانت:</span> المطيع،<span class=\"c5\"> والحنيف:</span> التارك الشرك،<span class=\"c5\"> اجتباه يقول:</span> اصطفاه وهداد إلى صراط مستقيم يعني يستقيم به إلى الجنة. وآتيناه في الدنيا حسنة.<span class=\"c5\"> قال:</span> الذكر الطيب والثناء الجميل ما من أمة ولا أهل دين إلا وهم يتولونه ويرضون به.<span class=\"c5\"> قال أبو القاسم:</span> القنوت في اللغة طول القيام، ومنه قيل للداعي قانت، والمصلي قانت.<span class=\"c5\"> والحنف:</span> الميل، وقيل للمسلم حنيف لعدوله عن الشرك إلى الإسلام وميله لا رجوع معه. ومنه الحنف في الرجلين وهو إقبال كل واحدة من الإبهامين على صاحبتها وميلها عن سائر الأصابع. وكان الحنيف في الجاهلية من كان يحج البيت ويغتسل من الجنابة ويغسل موتاه ويختتن. فلما جاء الإسلام صار الحنيف المسلم.</p><p><span class=\"c5\">أخبرنا الأخفش عن ثعلب عن المبرد عن ابن الأعرابي عن المفضل الضبي قال قال لي أمير المؤمنين المنصور:</span> صف لي الجواد من الخيل،<span class=\"c5\"> فقلت:</span> يا أمير المؤمنين إذا كان الفرس طويل ثلاث، قصير ثلاث رحب ثلاث، صافي ثلاث فذلك الجواد الذي لا يجارى. قال فسرها،<span class=\"c5\"> فقلت:</span> أما الثلاث الطوال، فالأذنان والهادي والفخذ، وأما القصار فالظهر والعسيب والساق،<span class=\"c5\"> والرحاب:</span> المنخر والجبهة واللبان والصافية: للأديم والحافر والعين.</p><p><span class=\"c5\">أنشدنا المعنوي قال أنشدنا الفضل بن الحباب قال أنشدني أبو محمد التوزي عن أبي عبيدة لأنيف بن جبلة الضبي فارس الشيط:</span> الكامل</p><p>ولقد حلبت الدهر اشطره ... فعرفت ما آتي وما أجتنّب</p><p>ولقد شهدت الخيل تحمل شكّتي ... عتد كسرحان القصيمة ينهب</p><p>أما إذا استقبلته فكأنه ... للعين جذع من أوال مشذّب</p><p>وإذا اعترضت به استوت أقطاره ... وكأنه مستدبرا متصوّب</p><p>قال أبو غانم معنى هذه الأبيات مأخوذة من معنى قول أبي أقيصر في وصف فرس. إذا استقبلته أقعى وإذا أستدبرته جبنى وإذا اعترضته استوى.</p> </div>"
   },
   {
    "page_number": 13,
    "page": 13,
    "text": "<div> <p><span class=\"c5\">اخبرنا عبد الله بن مالك قال اخبرنا الرياشي قال اخبرني محمد بن أبي رجاء عن رجل من بني مخزوم عن أبيه أو عمه قال:</span> لقيت ابن هرمة منصرفة من المدينة فقال لي: قد خرج هذا الرجل يعني محمد بن عبد الله ابن حسن وقد قلت أبياتا فاعرفها واحفظها: الطويل</p><p>أرى الناس في أمر سحيل فلا تزلعلى حذر حتى ترى الأمر مبرما فإنك لا تستطيع رد الذي مضىإذا القول عن زلاته فارق الفما</p><p>فكائن ترى من وافر العرض صامتا ... وآخر أردى نفسه إن تكلما</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرني عمي عن ابن الكلبي قال اخبرني أبو حاتم عن أبي عبيدة قالا:</span> خرج سامة ابن لؤي بن غالب من مكة حتى نزل بعمان فأنشأ: الخفيف</p><p>بَلّغا عامرا وكعباً رسولا ... إن نفسي إليهما مشتاقه</p><p>إن تكن في عمان داري فإني ... ماجد ما خربت من غير فاقه</p><p>ثم خرج يسير حتى نزل على رجل من الأزد فقراه وبات عنده. فلمام أصبح قعد يستن، فنظرت إليه امرأة الأزدي فأعجبها. فلما رمى قصمة سواكه أخذتها فمصتها، فنظر إليها زوجها فحلب ناقتة إلى وضع في حلابها سماً وقدمه إلى سامة، فغمزته المرأة فهراق اللبن وخرج يسير. فبينما هو في موضع يقال له جوف الخميلة هوت ناقته إلى عرفجة فانتشلتها وفيها أفعى ففتحتها فرمت بها على ساق سامة، فنهشته فمات.<span class=\"c5\"> فقالت الأزدية تبكيه حين بلغها أمره:</span> الخفيف</p><p>عين بكي لسامة بن لؤي ... علقت ساق سامة العلاقه</p><p>لا أرى مثل سامة بن لؤي ... حملت حتفه إليه الناقه</p><p>رب كأس هرقتها ابن لؤي ... حذر الموت لم تكن مهراقه</p><p>وحدوس السرى تركت رديا ... بعد هجر وجرأة ورشاقه</p><p>وتعاطيت مفرقا بحسام ... وتجنبت قالة العوّاقه</p><p><span class=\"c5\">اخبرنا أبو عبد الله إبراهيم بن محمد بن عرفه قال حدثننا الحنيني عن احمد بن المفضل عن أسباط عن السدى قال:</span> روى عن ابن عباس قوله تعالى <span class=\"c2\">(أم حسبت إن أصحاب الكهف والرقيم ... الآية)</span> قال: أن الفتية لما هربوا من أهلهم خوفا على دينهم فقدوهم، فخبروا الملك خبرهم، فأمر بلوح من رصاص فكتب فيه أسماءهم وألقاه خزانته،<span class=\"c5\"> وقال:</span> انه سيكون لهم شأن. فذلك اللوح هو الرقيم.</p><p><span class=\"c5\">قال أبو القاسم:</span> في الرقيم خمسة أقوال؛ أحدها انه هذا الذي روى عن ابن عباس انه لوح كتب فيه أسماؤهم.<span class=\"c5\"> والآخر إن الرقيم هو الدواة يروى ذلك عن مجاهد وقال:</span> هو بلغة الروم والثالث إن الرقيم القرية وهو يروى عن كعب. والرابع إن الرقيم الوادي.<span class=\"c5\"> والخامس ما روى عن الضحاك وقتادة قالا:</span> الرقيم: الكتاب،<span class=\"c5\"> والى هذا يذهب أهل اللغة ويقولون:</span> هو فعيل ويقولون: هو فعيل بتأويل مفعول،<span class=\"c5\"> يقال:</span> رقمت الكتاب فهو رقيم ومرقوم كما قال تعالى كتاب مرقوم.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا السجستاني عن أبي عبيدة عن العتبي عن أبيه عن جده قال:</span> ولي معاوية بن أبي سفيان روح بن زنباع عملا فبلغته عنه خيانة فصرفه وأمره بالقدوم عليه، ففعل فأمر بضربه،<span class=\"c5\"> فلما أخذته السياط قال:</span> نشدتك الله يا أمير المؤمنين إن تهدم مني ركنا أفت بنيته أو نضع خسيسة أنت رفعتها أو تشمت بي عدو أنت وقمته وبالله إلا أتى حلمك، كل جهلي وعفوك على إفساد صنائعك.<span class=\"c5\"> فقال معاوية:</span> الطويل</p><p>إذا الله سنّى عقد تيّسرا</p><p>خلو عنه.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب عن عمر بن شبة قال:</span> تزوج الحسن بي علي خولة بنت منظور بن زبان فأقامت عنده حولا لا تكتحل ولا تتزين حتى ولدت له ابنا فدخل عليها يوما وقد تزينت فقال: ما هذا؟<span class=\"c5\"> فقالت:</span> خفت إن اتزين وأتصنع فيقول النساء تجملت له فلم تر عنده شيئا، فأما وقد جاء هذا فلا أبالي.</p><p>فلما مات الحسن جزعت عليه جزعا شديدا فقال منظور أبوها الكامل</p><p>نُبِّئْتُ خولة أمسِ قد جزعتْ ... من إن تنوبَ نوائبُ الدهرِ</p><p>لا تجزعي يا خول واصطبري ... إن الكرامُ بنوا على الصبر</p> </div>"
   },
   {
    "page_number": 14,
    "page": 14,
    "text": "<div> <p><span class=\"c5\">اخبرنا عبد الله بن مالك قال اخبرنا الزبير عن عمه قال:</span> مات لعبد الله بن علي ابن <span class=\"c1\">\" فجزع عليه جزعا شديدا وامتنع من الطعام والشراب ثلاثا وجب الناس عنه،<span class=\"c5\"> فلما كان في اليوم الرابع خرج كاتبه إلى الحاجب فقال:</span> انه قد منعني من ذلك.<span class=\"c5\"> فقال له:</span> ائذن فدخلوا إليه وقعد الكاتب في طريقهم فقال: عزوا الأمير وسلوه.<span class=\"c5\"> ففعلوا فلم يسله شيء من قولهم حتى دخل عليه عمر بن حفص فقال:</span> أصلح الله الأمير، عليكم نزل الكتاب، فأنتم أعرف بتأويله، ومنكم رسول الله، فأنتم أعلم بسنته، ولسنا نعلمك شيئا نراك تجله، ولكنا نذكرك.<span class=\"c5\"> وهذه أبيات قالها بعض من أصابه مثل ما أصابك:</span> الطويل</span></p><p>لعمري لئن اتبعت عينيك ما مضىمن الدهر أو ساق الحمام إلى القبر لتستنفذن ماء الشئون بأسرهاولو كنت تمريهن من ثبج البحر</p><p>فقلت لعبد الله إذ حن باكيا ... تعز وماء العين منهمر يجرى</p><p>تبين فإن كان البكا رد هالكا ... على أحد فاجهد بكاك على عمرو</p><p>ولا تبك ميتا بعد ميت أجنة ... علي وعباس وآل أبي بكر</p><p><span class=\"c5\">وأعزيك ببيت قلته وهو:</span> الطويل</p><p>وأهون ما ألقى من الوجد أنني ... أجاوره في داره اليوم أو غدا</p><p>فدعا بالطعام فطعم هو وأصحابه.</p><p><span class=\"c5\">اخبرنا نفطويه عن احمد بن يحيى عن ابن الأعرابي قال:</span> الصبر: مصدر صبرت،<span class=\"c5\"> والصبر:</span> لغة في الصبر لهذا المر.<span class=\"c5\"> والصبر:</span> الحبس،<span class=\"c5\"> يقال:</span> صبرت فلانا كذا وكذا أي حبسته عليه.<span class=\"c5\"> وفي الحديث إن رجلا امسك رجلا فقتله آخر فقيل:</span> \" اقتلوا القاتل واصبروا الصابر \" أي احبسوه والصبر: الاجتراء على الشيء، ومنه قوله تعالى <span class=\"c2\">(فما أصبرهم على النار)</span> أي ما أجرأهم عليها.<span class=\"c5\"> وقال المبرد:</span> تأويله ما دعاهم إلى الصبر عليها.<span class=\"c5\"> وأنشد ابن الأعرابي:</span> الطويل</p><p>سقيناهم كأسا سقونا بمثلها ... ولكننا كنا على الموت أصبرا</p><p>أي كانوا أجرأ منا على الموت فاقتحموا الحرب فقتلناهم.</p><p>اخبرنا الزجاجي.<span class=\"c5\"> قال اخبرنا المبرد عن المازني عن الأصمعي قال:</span> يقال: أربت الناقة بالفحل، والمّت به،<span class=\"c5\"> وعشقته:</span> إذا لم تبرح منه وألفته. ومنه سمي المحب عاشقا.</p><p><span class=\"c5\">اخبرنا الأخفش عن ثعلب عن ابن الأعرابي قال:</span> العشقة: شجرة يقال لها اللبلابة، تخضر ثم تدق ثم تصفر، ومن ذلك اشتقاق العاشق.<span class=\"c5\"> قال ويقال:</span> غازل الكلب الظبي: إذا عدا في أثره فلحقه وظفر به. ثم خلا عنه، ومنه مغازلة النساء كأن الرجل يلاعبها فتطمعه في نفسها، فإذا رام تقبيلها انصرفت عنه.</p><p><span class=\"c5\">قال الزجاج:</span> وأصل المغازلة من الإدارة والفتل لأنه إدارة عن أمر، ومنه سمي المغزل لاستدارته وسرعة دورانه، وسمي الغزال غزالا لسرعته، ونسيت الشمس الغزالة لسرعتها واستدارتها،<span class=\"c5\"> وأنشد:</span> الرجز</p><p><span class=\"c5\">قالت له وارتفقت:</span> ألا فتى ... يسوق بالقوم غزالات الضحى٠</p><p><span class=\"c5\">اخبرنا عبد الله بن مالك قال اخبرنا الزبير عن عمه قال قال عبد الله بن مسلم بن جندب:</span> طرقني ليلة بعد ما نمت عيسى بن عمر بن طلحة ابن عبد الله بن معمر فخرجت إليه فقلت: ما جاء بك في هذا الوقت؟<span class=\"c5\"> فقال:</span> انه غنتني الساعة جارية ابن حمران قولك: الطويل</p><p>تعالوا أعينوني على الليل انه ... على كل عين لا تنام طويل</p><p><span class=\"c5\">فقلت له:</span> قضى الله عنك الحقوق يا ابن أخي أبطأت الإجابة حتى أتى الله بالفرج.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرني عبد الرحمن عن عمه قال:</span> مر الحسن البصري بباب عمر بن هبيرة وعليه القراء،<span class=\"c5\"> فسلم ثم قال:</span> مالكم جلوسا قد أحفيتم شواربكم وحلقتم رؤوسكم، وقصرتم أكمامكم وفلطحتم نعالكم أما والله لو زهدتم فيما عند الملوك لرغبوا فيما عندكم. فضحتم القراء فضحكم الله.</p><p><span class=\"c5\">قال عبد الرحمن:</span> قلت لعمي: ما المفلطح في قال: هو الشيء الذي يعرض أعلاه ويدق أسفله.<span class=\"c5\"> ومنه قيل:</span> رأس مفلطح والعامة تقول مفرطح.</p> </div>"
   },
   {
    "page_number": 15,
    "page": 15,
    "text": "<div> <p><span class=\"c5\">اخبرنا أبو محمد عبد الله بن مالك قال اخبرنا الزبير بن بكار قال حدثني مسلمة بن إبراهيم المخزومي عن أيوب بن مسلمة قال:</span> كان عمر ابن عبد الله بن أبي ربيعه مستهاما مغرما بالثريا بنت عبد الله بن علي بن الحارث بن أمية الأصغر بن عبد شمس بن عبد مناف وكانت عرضة ذلك، جمالا وكمالا،<span class=\"c5\"> وكانت تصيف بالطائف:</span> وكان عمر مدة مقامها بالطائف يبكر فيقوم على فرسه فيسأل الركبان الذين يجيئون بالفاكهة من الطائف عن الأخبار ليسكن إلى ما يسمعه من خبرها، فسألهم ذات يوم عن مغر بات أخبارهم.<span class=\"c5\"> فقالوا:</span> ما عندنا خبر إلا أنا سمعنا عند رحيلنا صياحا عاليا على امرأة من قريش اسمها على اسم نجم في السماء قد ذهب عنا.<span class=\"c5\"> فقال لهم عمر:</span> الثريا؟<span class=\"c5\"> فقالوا:</span> نعم. فسار عمر على وجه يُعْدِي فَرَسَه مِلء فروجِه نحو الطائف واخذ على كَدَاء. وهي أحزن الطريقين وأخصرهما، حتى وفلى الطائف فوجدها سليمة قد خرجت تتشوفه، ومعها أختاها رضيا وأم عثمان، فأخبرها الخبر،<span class=\"c5\"> فقالت:</span> أنا والله أمرتهم بذلك لأعلم مالي عندك.<span class=\"c5\"> وقال عمر في وجهه ذلك:</span> الطويل</p><p>تَشَكَّى الكُميتُ الجبريَ لمّا جَهَدْتُهُ ... وبيّن لو يَستطِيعُ أن يَتَكَّلما</p><p><span class=\"c5\">فقلت لهه:</span> إنْ ألقَ للعينِ قُرَّةً ... فهان عليّ أن تكلّ وتَسْأَمَا</p><p>عدمت إذن وفري وفارقت مهجتي ... لئن لم أقَلْ قَرناً أن الله سلمّا</p><p>لذلك أدِني دُونَ خَيلي رباطَةُ ... وأوُصي به أن لا يُهان ويُكرما</p><p><span class=\"c5\">قال أبو القاسم:</span> يقال عدا الفرس إذا حمله على العدو،<span class=\"c5\"> وكل الرجل:</span> إذا ضعف يكل كلا وكلالة، ومنه الكلالة في النسب إنما هو من الضعف لأنه ما عدا الوالد والولد.<span class=\"c5\"> وبعض العلماء جعل الكلالة في قوله \" يورث كلالة:</span> المتوفى وبعضهم يجعله المال. وأكثرهم على ما بدأنا به.<span class=\"c5\"> والكَللُّ:</span> الضعيف،<span class=\"c5\"> والكَلُّ:</span> الثقيل على أهله،<span class=\"c5\"> والكَلُّ:</span> الصنم.</p><p><span class=\"c5\">اخبرنا نفطويه عن ثعلب عن الرياشي قال قال سمرة بن جندب:</span> مات محمد بن الحجاج بن يوسف، فلما انصرفنا من جنازته اجتزت بشيخ من بني عقيل،<span class=\"c5\"> فقال لي:</span> من أين؟<span class=\"c5\"> فقلت:</span> من جنازة محمد ابن الحجاج بن يوسف.<span class=\"c5\"> فأنشأ الشيخ يقول:</span> الطويل</p><p>فذوقوا كما ذقنا غداة محجر ... من الغيظ في أكبادنا والتحوب</p><p><span class=\"c5\">قال:</span> وكان الحجاج قتل ابنا للشيخ.</p><p><span class=\"c5\">اخبرنا الأخفش قال حدثنا المبرد عن المازني عن الأصمعي عن أبي عمرو بن العلاء قال:</span> قيل لرجل من بكر بن وائل قد عاش ثلاثين ومائتي سنة: كيف رأيت الدنيا؟<span class=\"c5\"> قال:</span> عشت مائة سنة لم أصدع فيها، ثم أصابني في الثلاثين والمائة ما يصيب الناس.</p><p><span class=\"c5\">أنشدنا الأخفش عن ثعلب:</span> المنسرح</p><p>إنَّ مُعاذَ بَن مسلمٍ رجلٌ ... قد ضَجَّ من طولِ عمرِهِ الأبَدَ</p><p>قد شاب رأس الزمان واكَتَهلَ الدهرُ وأثوابُ عُمره جُدُدُ</p><p>يا نسرَ لقمانَ كم تعيشُ وكم ... تسحُب ذيلَ الحياةِ يا لُبَدُ</p><p>قد أصبحت دار آدمٍ خَرِبَتْ ... وأنت فيها كأنك الوَتِدْ</p><p>تسأل غربانها إذا حجلَتْ ... كيف يكون الصداع والرَّمَدُ</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا احمد بن يحيى عن أبي الفضل الرياشي عن الأصمعي قال:</span> سمعت شيخا من بني العُجَيف يقول: تمنيت دارا فبقيت أربعة اشهر مفكرا في الدرجة كيف تقع.<span class=\"c5\"> وقيل لرجل من الضباب:</span> تمن. فتمنى خباء خلقا وقوسا في جلة في ليلة مطيرة وان يجيء الكلب فيدخل معه الخباء.</p><p><span class=\"c5\">قال أبو القاسم:</span> القوس: بقية التمر في الجلة،<span class=\"c5\"> والآس:</span> بقية العسل في وعائه، أو الموضع الذي يشتار منه.<span class=\"c5\"> والكعب:</span> بقية السمن في النحي،<span class=\"c5\"> والهلال:</span> بقية الماء في الحوض.<span class=\"c5\"> والشفا مقصور:</span> بقية كله شيء.<span class=\"c5\"> ويقال:</span> العسل هو العسل، واللوص، والأرى، والضّحك، والسعابيب، والطّرم، والطريم.<span class=\"c5\"> ويقال تمنى الرجل:</span> إذا حدث نفسه وتفكر،<span class=\"c5\"> وتمنى:</span> إذا سأل ربه،<span class=\"c5\"> وتمنى:</span> إذا كذب.<span class=\"c5\"> واجتاز بعض العرب بابن دأب وهو يحدث قوما فقال:</span> هذا شيء رويته أم تمنيته؟.</p><p><span class=\"c5\">ويقال:</span> تمنى الرجل: إذا تلا القرآن،<span class=\"c5\"> ومنه قوله تعالى:</span> (لا يعلمون الكتاب إلا أماني. وينشد الطويل</p><p>تَمَنّى كتابَ الله أوَّلَ لَيلِهِ ... وآخِرَهُ لاقَى حِمامَ المَقَادِرِ</p> </div>"
   },
   {
    "page_number": 16,
    "page": 16,
    "text": "<div> <p><span class=\"c5\">اخبرنا ابن دريد قال حدثنا أبو حاتم عن الأصمعي قال:</span> أربعة لم يلحنوا في جد ولا هزل: الشعبي وعبد الملك بن مروان، والحجاج بن يوسف، وابن القرية. والحجاج أفصحهم،<span class=\"c5\"> قال يوما لطباخه:</span> اطبخ لنا مخللة، وأكثر عليها من الفيجن، واعمل لنا مزعزعا. فلم يفهم عنه الطباخ ما قال. فسأل بعض ندمائه،<span class=\"c5\"> فقال:</span> اطبخ لنا سكباجا، وأكثر عليها من السذاب، واعمل لنا فالوذا سلسا.<span class=\"c5\"> قال:</span> وقدم إليه مرة أخرى سمكة مشوية،<span class=\"c5\"> فقات:</span> خذها ويلك فسمنها وارددها. فلم يفم عنه،<span class=\"c5\"> فقال له نديمه:</span> يقول لي بردها فإنها حارة.</p><p><span class=\"c5\">قال الأصمعي:</span> يقال: هو الفالوذ، والسِّرِ طْراط، والمُزَعْزَعُ، واللوُّاص، واللمَّصُ. فأما الفالوذج فهو أعجمي، والفالُوذَق مولدةٌ.</p><p><span class=\"c5\">أنشد أبو غانم:</span> الطويل</p><p>ألا من لقلب مونق بالنوائب ... رمته خطوب الدهر من كل جانب</p><p>تبين يوم البين أن اعتزامه ... على الصبر من إحدى الظنون الكواذب</p><p><span class=\"c5\">أنشدنا نفطويه:</span> قال أنشدنا ثعلب عن ابن الأعرابي: الوافر</p><p>بأكناف الحجاز هوى دفين ... يورقني إذا هدت العيون</p><p>أحن إلى الحجاز وساكنيه ... حنين الإلف فارقه القرين</p><p><span class=\"c5\">أنشدنا أبو الفضل زبيد قال:</span> أنشدني محمد بن داود الأصبهاني لنفسه: الطويل</p><p>أخوك الذي أمسى بحبك مغرما ... يتوب إليك اليوم مما تقدما</p><p>فإن لم تصله رغبة في إخائه ... ولم تك مشتاقا فصله تكرما</p><p>فقد والذي عافاك مما ابتلي به ... تندم لو يرضيك إن يتندّما</p><p>وبالله ما كان الصدود الذي مضى ... دلالا ولا كان الجفاء تبرّما</p><p>ولا تجزه بالهجر إن صد مكرها ... وأظهر أعراضا وأبدى تجهّما</p><p>ولم يلهه عنك السلو وإنما ... تأخر لما لم يجد متقدّما</p><p><span class=\"c5\">وأنشدني له أيضا:</span> الطويل</p><p>له مقلة ترمي القلوب بأسهم ... أشد من الضرب المدارك بالسيف</p><p><span class=\"c5\">يقول خليلي:</span> كيف صبرك بعدنا ...<span class=\"c5\"> فقلت:</span> وهل صبر فيسأل عن كيف</p><p><span class=\"c5\">اخبرنا أبو بكر محمد بن احمد بن منصور المعروف بابن الخياط النحوي قال:</span> اخبرنا أبو الحسن بن الطيان عن أبي يوسف يعقوب بن إسحاق السكيت عن الأصمعي وأبي زيد وغيرهما، بما يذكر من أسماء الشجاج في هذا الفصل دخل كلام بعضهم في بعض،<span class=\"c5\"> قالوا:</span> الشج في الوجه والرأس خاصة دون سائر الجسد، وأول الشجاج الحارصة، وهي التي تشق الجلد خفيفا ولما يسل منها دم،<span class=\"c5\"> ومنه حرص القصار الثوب:</span> إذا شقه شقا خفيفا.<span class=\"c5\"> ثم الدامية:</span> وهي التي يظهر دمها ولم يسل.<span class=\"c5\"> ثم الدامعة:</span> وهي التي قطر دمها كما تدمع العين.<span class=\"c5\"> ثم الباضعة:</span> وهي التي جاوزت الجلد إلى اللحم فقطعته.<span class=\"c5\"> ثم المتلاحمة:</span> وهي التي أخذت في الحم.<span class=\"c5\"> ثم السمحاق:</span> وهي التي جاوزت اللحم في الجلدة الرقيقة، وهي التي بين اللحم والعظم. وتلك الجلدة يقال لها السمحاق فسميت الشجة بها.<span class=\"c5\"> ويقال للسمحاق:</span> الملطاء أيضا، تمد وتقصر. ومنه الحديث الملطاء بدمها أي يحكم فيها لوقتها ولا ينظر إلى ما يؤول أمرها.<span class=\"c5\"> ثم الموضحة:</span> وهي التي خرقت السمحاق فأوضحت عن العظم أي أظهرته.<span class=\"c5\"> في المقرشة إقراشا بالقاف:</span> وهي التي صدعت العظم ولم تهشمه.<span class=\"c5\"> ثم الهاشمة:</span> وهي التي هشمت العظم.<span class=\"c5\"> ثم المنقلة:</span> وهي التي يخرج منها عظام.<span class=\"c5\"> ثم الأمة:</span> ويقال لها المأموم، والأميم أيضا وهي التي بلغت أم الرأس، وهو مجتمع الدماغ، وصاحبها يصعق لصوت الرعد ورغاء الإبل، ولا يمكنه البروز للشمس.<span class=\"c5\"> ثم الدامغة:</span> وهي التي تخسف العظم، ولا بقاء لصاحبها.</p><p><span class=\"c5\">اخبرنا الزجاج والأخفش قال اخبرنا المبرد قال:</span> حدثت من غير وجه إن النبي صلى الله عليه وسلم خطب ذات يوم فحمد الله وأثنى عليه - وهو أهله - وصلى على نبيه صلى الله عليه وسلم.<span class=\"c5\"> ثم أقبل على الناس فقال:</span> يا أيها الناس، إن لكم معالم فانتهوا إلى معالمكم، وإن لكم نهاية فانتهوا إلى نهايتكم. فان العبد ببين مخافتين، أجل قد مضى ما يدرى ما الله فاعل فيه، وأجل قد بقى لا يدرى ما الله قاض فيه. فليأخذ العبد من نفسه لنفسه، ومن دنياه لآخرته، ومن الشبيبة قبل الكبر، ومن الحياة قبل الممات، فو الذي نفس محمد بيده ما بعد الموت من مستعتب، وما بعد الدنيا من دار، إلا الجنة أو النار.</p> </div>"
   },
   {
    "page_number": 17,
    "page": 17,
    "text": "<div> <p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب قال اخبرنا ابن الأعرابي قال:</span> روى عن أبي عبد الله الجدلي قال: دخلت على أمير المؤمنين رضي الله عنه فرأيت بين يديه ذهبا مصبوبا،<span class=\"c5\"> فقلت:</span> ما هذا يا أمير المؤمنين؟<span class=\"c5\"> فقال:</span> هذا يعسوب المنافقين.<span class=\"c5\"> فقلت:</span> وما معنى يعسوب المنافقين يا أمير المؤمنين؟<span class=\"c5\"> قال:</span> هذا يلوذ به المنافقون كمها يلوذ المؤمنون بي، فأنا يعسوب المؤمنين، وهو يعسوب المنافقين.</p><p><span class=\"c5\">قال ثعلب قال ابن الأعرابي:</span> اليعسوب من الناس: السيد،<span class=\"c5\"> واليعسوب:</span> رئيس النحل إذا طار طارت معه، وإذا حط حطت.<span class=\"c5\"> ويقال:</span> هي النحل، والثّول، والدّبر، والخشرم، والخرشرم، والرسح، والدخا بتخفيف الخاء والقصر، واليعاسيب والنوب بمعنى واحد،<span class=\"c5\"> وينشد:</span> الطويل</p><p>إذا لَسَعَتْهُ النَّحلُ لم يَرجُ لَسْعها ... وخالفها في بيت نُوبٍ عَواملِ</p><p><span class=\"c5\">الرجاء ها هنا:</span> المخافة،<span class=\"c5\"> ولذلك قال المفسرون في قوله تعالى:</span> <span class=\"c2\">(ما لكم لا ترجون لله وقارا)</span> أي لا تخافون له عظمة.</p><p><span class=\"c5\">اخبرنا أبو محمد عبد الله بن مالك الضرير قال اخبرنا الزبير قال:</span> حدثني سليمان بن عياش السعدي من سعد العشيرة قال حدثتني جمال بنت عون بن مسلم عن أبيها عن جدها قال: خرجت ذات يوم فرأيت رجلا أسود كالليل معه امرأة بيضاء كاللبن، فدنوت منه ففغمتني رائحة المسك،<span class=\"c5\"> فقلت:</span> من أنت؟<span class=\"c5\"> فقال:</span> أنا الذي أقول: الطويل ألا ليت شعري ما الذي تحدثن لنا غدا غربة النأي المفرق والبعد</p><p>لدى أم بكر حين تقترن النوى ... بنا ثم يخلو الكاشحون بها بعدى</p><p>أتصرمني عند الذين هم العدى ... فشمتهم بي آم تدوم على العهد</p><p><span class=\"c5\">فصاحت به المرأة:</span> لا والله بل ندوم على العهد.<span class=\"c5\"> فسألت عنه فقيل:</span> هذا نصيب، وهذه أم بكر.</p><p><span class=\"c5\">اخبرنا أبو القاسم الصائغ قال:</span> حدثننا عبد الله بن مسلم بن قتيبة قال: اخبرني السجستاني عن أبي عبيدة قال: لما احتضر قيس بن عاصم المنقري جمع بنيه فقال: يا بني احفظوا عني، فلا أحد أنصح لكم مني. إذا أنا مت فسودوا كباركم، ولا تسودوا صغاركم فيحقر الناس كباركم فتهونوا جميعا عليهم. وعليكم بحفظ المال ففيه منبهة للكريم، ومغناة عن اللئيم، وإياكم ومسألة الناس فإنها آخر كسب الرجل.</p><p><span class=\"c5\">اخبرنا ابن مجاهد عن محمد بن الجهم قال:</span> بلغني أن رجلا من خثعم قال: الكامل</p><p>لو كنت اصعدُ في المكارم والعلا ... مثلَ التَهَبُّطِ كنتُ سيدَ خثعمِ</p><p><span class=\"c5\">فال:</span> فساد قومه بعد مدة، فقيل له في ذلك،<span class=\"c5\"> فأنشأ يقول:</span> الكامل</p><p>خلت الديار فسدت غير مسود ... ومن العناء تفردي بالسؤدد</p><p><span class=\"c5\">اخبرنا الأخفش قال:</span> كنت يوما بحضرة ثعلب فأسرعت القيام قبل انقضاء المجلس،<span class=\"c5\"> فقال لي:</span> إلى أين؟ ما أراك تصبر عن مجلس الخلدي؟<span class=\"c5\"> فقلت:</span> لي حاجة.<span class=\"c5\"> فقال:</span> إني أراه يقدم البحتري على أبي تمام فإذا أنيته فقل له: ما معنى قول أبي تمام: الوافر</p><p>أآلفة النحيب كم افتراق ... أظل فكان داعية اجتماع</p><p><span class=\"c5\">قال:</span> فلمها صرت إلى المبرد سألته عنه فقال: معنى هذا إن المتحابين والعاشقين قد يتصارمان ويتهاجران إدلالا لا عزما على القطيعة، فإذا حان الرحيل وأحسا بالفراق تراجعا إلى الود وتلاقيا خوف الفراق،<span class=\"c5\"> وأن يطول العهد بالالتقاء بعده فيكون الفراق حينئذ سببا للاجتماع كما قال الآخر:</span> الخفيف</p><p>متعا بالفراق يوم الفراق ... مستجيرين بالبكا والعناق</p><p>كم أسرا هواهما حذر النا ... س وكم كاتما غليل اشتياق</p><p>فأضل الفراق فيه فراق أتاهما باتفاق</p><p>كيف أدعو على الفاق بحيف ... وغداة الفراق كان التلاقي</p><p><span class=\"c5\">قال:</span> فلما عدوت إلى ثعلب في المجلس الآخر سألني عنه فأعدت عليه الجواب والأبيات فقال: ما أشد تمويه!،<span class=\"c5\"> ما صنع شيئا إنما معنى البيت:</span> إن الإنسان قد يفارق محبوبه رجاء أن يغنم في سفره فيعود إلى محبوبه مستغنيا عن التصرف فيطول اجتماعه معه.<span class=\"c5\"> ألا تراه يقول في البيت الثاني:</span> الوافر</p><p>وليست فرحة الأوبات إلا ... لموقوف على ترح الوداع</p><p><span class=\"c5\">وهذا نظير قول الآخر بل منه أخذ أبو تمام:</span> الطويل</p><p>سأطلب بعد الدار عنكم لتقربوا ... وتسكب عيناي الدموع فتجمدا</p><p>هذا هو ذلك بعينه.</p><p><span class=\"c5\">اخبرنا الأخفش قال حدثنا ثعلب عن ابن الأعرابي قال:</span> دخلت على سعيد بن سلم وعنده الأصمعي ينشده قصيدة للعجاج حتى انتهى إلى قوله: الرجز</p> </div>"
   },
   {
    "page_number": 18,
    "page": 18,
    "text": "<div> <p>فإن تبدلت بآدي آدا ... لم يك يناد فأمسي انآدا</p><p>فقد رآني أصل القعادا</p><p><span class=\"c5\">فقلت له:</span> ما معنى القعاد؟<span class=\"c5\"> فقال:</span> النساء.<span class=\"c5\"> فقلت:</span> هذا خطأ إنهما يقال في جمع النساء: القواعد كما قال الله تعالى: <span class=\"c2\">(والقواعد من النساء)</span> .<span class=\"c5\"> ويقال في جمع الرجال:</span> القعاد كما يقال: راكب وركاب، وضارب وضراب فانقطع.<span class=\"c5\"> وكان سبيله أن يحتج علي فيقول:</span> قد يحمل بعض الجموع على بعض، فيحمل جمع المؤنث على المذكر، والمذكر على المؤنث عند الحاجة إلى ذلك كما قالوا في المذكر <span class=\"c1\">\" هالك في الهوالك، وفارس وفوارس \"</span> فجمع كما يجمع المؤنث،<span class=\"c5\"> وكما قال القطامي في المؤنث:</span> البسيط</p><p>أبصارُهُنَّ إلى الشبّان مائلة ... وقد أراهنّ عنّي غير صداد</p><p><span class=\"c5\">اخبرنا اليزيدي قال اخبرنا عمي الفضل بن محمد عن أبي محمد ابن المبارك اليزيدي قال:</span> كنا ليلة ببلد مع المهدى في شهر رمضان قبل أن يستخلف بأربعة أشهر فتذكروا ليلة عنده النحو والعربية، وكنت متصلا بخالد ابن يزيد بن منصور، والكسائي مع ولد الحسن الحاجب،<span class=\"c5\"> فبعث إلي والي الكسائي فصرت إلى الدار فإذا الكسائي بالباب قد سبقني فقال لي:</span> أعوذ بالله من شرك يا أبا محمد،<span class=\"c5\"> فقلت له:</span> لا تؤتي من قبلي أو أوتي من قبلك.<span class=\"c5\"> فلما دخلنا على المهدى أقبل علي فقال:</span> كيف نسبوا إلى البحرين فقالوا بحراني، وإلى الحصنين فقالوا حصني، هلا قالوا حصناني كما قالوا بحراني؟<span class=\"c5\"> فقلت:</span> أيها الأمير، لو قالوا في النسب إلى البحرين بحري لالتبس فلم يدر النسبة إلى البحرين وقعت أم إلى البحر؟ فزادوا ألفا للفرق بينهما، كما قالوا في النسب إلى الروح روحاني، ولم يكن لحصنين شيء يلتبس به فقالوا حصني على القياس.<span class=\"c5\"> فسمعت الكسائي يقول لعمر بن نوح:</span> لو سألني الأمير عنها لأجبته بأحسن من هذه العلة.<span class=\"c5\"> فقلت:</span> أصلح الله الأمير أن هذا يزعم أنك لو سألته لأجاب بأحسن مني.<span class=\"c5\"> قال:</span> فقد سألته فقال: أصلح الله الأمير كرهوا أن يقولوا حصاني فيجمعوا بين نونين ولم يكن في البحرين إلا نون واحدة، فقالوا بحراني لذلك.<span class=\"c5\"> قلت:</span> كيف تنسب إلى رجل من بني جنان إن لزممت قياسك؟<span class=\"c5\"> قلت:</span> جني فجمعت بينه وبين المنسوب إلى الجن، وان قلت جناني رجعت عن نهيك وجمعت بين ثلاث نونات.</p><p><span class=\"c5\">ثم تفاوضنا الكلام إلى أن قلت له:</span> كيف تقول: إن من خير القوم وأفضلهم أو خيرهم بتة زيد؟ فأطرق مفكرا وأطال الفكر،<span class=\"c5\"> فقلت:</span> أصلح الله الأمير لأن يجيب فيخطئ فيتعلم أحسمن من هذه المقالة.<span class=\"c5\"> فقال:</span> إن من خير القوم وأفضلهم أو خيرهم بتة زيدا. فقلت أخطأ أيها الأمير.<span class=\"c5\"> قال:</span> وكيف ترفعه قبل أن تأتي باسم أن ونصبه بعد الرفع وهو لا يجيزه أحد؟<span class=\"c5\"> فقات شيبة بن الوليد متعصبا له:</span> لعله أراد بأو بل.<span class=\"c5\"> فقلت:</span> هذا لعمري معنى.<span class=\"c5\"> فلقنه الكسائي فقال:</span> ما أردت غيره.<span class=\"c5\"> فقلت له:</span> أخطأتما جميعا لأنه غير جائز أن من خير القوم وأفضلهم بل خيرهم زيدا. فقال المهدي يا كسائي ما مر بك مثل اليوم،<span class=\"c5\"> قال:</span> فكيف الصواب عندك؟<span class=\"c5\"> فقلت:</span> أن من خير القوم وأفضلهم أو خيرهم بتة زيد، على معنى تكرير أن.<span class=\"c5\"> فقال المهدي:</span> قد اختلفتما وأنتما عدلان فمن يفصل بينكما؟<span class=\"c5\"> قلت:</span> فصحاء الأعراب المطبوعون. فبعث إلى أبي المطوق فعملت أبياتا إلى أن يجيء.<span class=\"c5\"> وكان المهدى يميل إلى أخواله من اليمن فقلت:</span> المنسرح</p><p>يا أيها السائلي لأخبره ... عمن بصنعاء من ذوى الحسب</p><p>حمير ساداتها تقر بها ... أفضل طرا جماهر العرب</p><p>فإن من خيرهم وأفضلهم ... أو خيرهم بتة أبو كرب</p><p><span class=\"c5\">فلما جاء أبو المطوق أنشدته الأبيات وسألته عن المسألة فوافقني:</span> الخفيف</p><p>عش بجد ولا يضرك نوك ... إنما عيش من ترى بالجدود</p><p>عش بجد وكن هبنقة القيسي ... جهلا أو شيبة بن الوليد</p><p>شيب يا شيب يا هني بني القعقاع ما أنت بالحليم الرشيد</p><p>لا ولا فيك خصلة من خصال ... الخير أحرزتها بحلم وجود</p><p>غير ما أنك المجيد لتحبير ... غناء بضرب دف وعود</p><p>فعلى ذا وذاك تحتمل الدهر ... مجيدا به وغير مجيد</p> </div>"
   },
   {
    "page_number": 19,
    "page": 19,
    "text": "<div> <p><span class=\"c5\">قال أبو القاسم:</span> المسألة مبنية على الفساد للمغالطة. فأما جواب الكسائي فغير مرضي عند أحد، وجواب اليزيدي غير جائز عندنا لأنه اضمر أن وأعلمهما، وليس من قوتها أن تضمر فتعمل. فأما تكريرها فجائز، قد جاء في القرآن قال الله تعالى <span class=\"c2\">(إن الذين آمنوا والذين هادوا والصابئين والنصارى والمجوس والذين أشركوا أن الله يفصل له بينهم)</span> . فجعل أن الثانية مع اسمها وخبرها خبرا عن الأولى.<span class=\"c5\"> وقال الشاعر:</span> البسيط</p><p>إن الخليفة إن الله سربله ... سربال ملك به ترجى الخواتيم</p><p><span class=\"c5\">والصواب عندنا في المسألة أن يقال:</span> أن من خير القوم وأفضلهم أو أو خيرهم البتة زيد، فيضمر اسم أن فيها ويستأنف ما بعدها.<span class=\"c5\"> وذكر سيبويه:</span> البتة مصدر لم تستعمله العرب إلا بالألف واللام وإن حذفهما منه خطأ.</p><p><span class=\"c5\">اخبرنا الزجاج قال اخبرنا المبرد قال حد ث المدائني عن العجلاني عن إسماعيل بن يسار قال:</span> مات ابن لأرطاة بن سهية المرى فلزم قبره حولا يأتيه بالغداة فيقف عليه فيقول: أي عمرو هل أنت رائح معي أن أقمت عندك إلى العشي، ثم يأتيه بالمساء فيقول مثل ذلك،<span class=\"c5\"> فلما كان بعد الحول أنشأ يقول:</span> الطويل</p><p>إلى إلحول ثم اسم السلام عليكما ... ومن يبك حولا كاملا فقد اعتذر</p><p><span class=\"c5\">ثم أنصرف عن قبره وأنشأ يقول:</span> الطويل</p><p>وقفت على قبر ليلى فلم يكن ... وقوفي عليه غير مبكي وجزع</p><p>هل أنت ابن ليلى إن نظرتك رائج ... مع الركب أوغاد غدا تئذ معي</p><p>فلو كان لبي حاضري ما أصابني ... سهو على قبر بأكناف أجرع</p><p>فما كنت إلا والها بعد فقدها ... على فقدها إثر الحنين المرجع</p><p>إذا لم تجده تنصرف لطياتها ... من الأرض أو تأتي لألف فترتعي</p><p><span class=\"c5\">على الدهر فاعتب انه غير معتبوفي غير من قد وارت الأرض فاطمع اخبرنا الأخفش قال أخبرنا المبرد عن المازني عن الأصمعي قال:</span></p><p><span class=\"c5\">كان خلف إذا آوى إلى فراشه لا يضطجع حتى ينشد:</span> البسيط</p><p>لا يبرح المرء يستقرى مضاجعه ... حتى يبيت بأقصاهن مضطجعا</p><p>وليس ينفك يستصفي مشاربه ... حتى يجرع من رنق البلا جرعا</p><p>فامنع جفونك طول الليل رقدتها ... واقرع حشاك لذيذ الري والشبعا</p><p>واستشعر البر والتقوى تعد بها ... حتى تنال بهن الفوز والرفعا</p><p><span class=\"c5\">اخبرنا ابن الأنباري قال أخبرني الختلي عن الأصمعي قال الخليل:</span> نظرت في علم النجوم فهجمت منه على ما لزمني تركه.<span class=\"c5\"> وأنشأ يقول:</span> الخفيف</p><p>بلغا عني المنجم أني ... كافر بالذي قضته الكواكب</p><p>عالم أن ما يكون وما كا ... ن قضاء من المهيمن واجب</p><p><span class=\"c5\">قال أبو القاسم:</span> المهيمن: الأمين، ويقول أهل اللغة إن الهاء فيه بدل من الهمزة،<span class=\"c5\"> وينشد للعباس بن عبد المطلب بمدح النبي صلى الله عليه وسلم:</span> المنسرح</p><p>من قبلها طبت في الظلال وفي ... مستودع حيث يخصف الورق</p><p>ثم هبطت البلاد لا بشر ... أنت ولا مضغة ولا علق</p><p>بل نطفة تركب السفين وقد ... ألجم نسرا وأهله الغرق</p><p>تنقل من صالب إلى رحم ... إذا مضى عالم بدا طبق</p><p>حتى احتوى بيتك المهيمن من ... خندف علياء تحتها النطف</p><p>وأنت لما ولدت أشرقت الأر ... ض وضاءت بنورك الأفق</p><p>ونحن في ذلك الضياء وفي ... سبل الهدى والرشاد نخترق</p><p><span class=\"c5\">أنشدنا الأخفش عن ثعلب:</span> الكامل</p><p>وعلى قدام حملت شكة حازم ... في الروع ليس فؤاده بمثقل</p><p>أما إذا استقبلتها فتخالها ... كالجذع شذ به نقي المنجل</p><p>أما إذا استعرضتها فمطارة ... تنفي سنابكها رصيص الجندل</p><p>ما إذا استدبرتها فنبيلة ... نهد مكان حزامها والمركل</p><p>وإذا وصفت وصفت جوز جرادة ... وإذا ملكت عنانها لم تفشل</p><p>وكان حيري المزاد مؤكرا ... يعلى به كفل شديد الموصل</p><p>فاعتامهها بصري لعلمي أنها ... عدوا ستقبل في الرعيل الأول</p> </div>"
   },
   {
    "page_number": 20,
    "page": 20,
    "text": "<div> <p><span class=\"c5\">أخبرنا ابن دريد قال حدثنا السجستاني عن الأصمعي عن أبي عمرو بان العلاء قال:</span> قيل لرجل من بني بكر بن وائل قد كبر حتى ذهب منه لذة المأكل والمشرب والنكاح: أتحب أن تموت؟<span class=\"c5\"> قال:</span> لا،<span class=\"c5\"> قيل:</span> فما بقي من لذاتك في الدنيا؟<span class=\"c5\"> شال:</span> اسمع العجائب،<span class=\"c5\"> وأنشأ يقول:</span> الطويل</p><p>وهلك الفتى أن لا يراح إلى الندى ... وأن لا يرى شيئا عجيبا فيعجبا</p><p><span class=\"c5\">معنى يراح:</span> يرتاح،<span class=\"c5\"> ومعنى الكلام:</span> وأن لا يعجب إذا رأى العجب.</p><p><span class=\"c5\">اخبرنا ابن دريد قال:</span> حدثنا أبو حاتم عن الأصمعي قال قال رؤبة في نعت خيل وأخطأ،<span class=\"c5\"> قال في وصف القوائم:</span> الرجز</p><p>بأربع لا يعتلقن العفقا ... يهوين مثنى ويقعن وفقها</p><p><span class=\"c5\">فقال له سلم:</span> هذا خطأ،<span class=\"c5\"> هذا يضير أتجعله يضرج برجله ويسبح بيده كما قال أبو النجم:</span> الرجز</p><p>يضرج أخراه ويقفو أوله</p><p><span class=\"c5\">فقال:</span> أي بني أنت أعلم مني بالخيل، ولكن أدنني من ذنب هذا البعير.<span class=\"c5\"> قال الأصمعي:</span> فأدني منه فلم يصنع شيئا.</p><p><span class=\"c5\">اخبرنا الأخفش عن ثعلب عن ابن شبة قال:</span> روي عن هشام بن عروة أن عبد الرحمن بن أبي بكر الصديق دخل دمشق في الجاهلية فرأى جارية كأنها مهرة عربية حولها جوار يفدينها ويحلفن برأسها ويقلن: لا وحق ابنة الجودى. فوقعت بقلبه،<span class=\"c5\"> فانصرف عنها وأنشأ:</span> الطويل</p><p>تذكر ليلى والسماوة دونها ... وما لابنة الجودي ليلى وماليا</p><p>وكيف تعني قلبه حارثيه ... تدمن بصري أو تحل الجوابيا</p><p>وكيف يلاقيها، بلى ولعلها ... إن الناس وافوا موسما أن توافيا</p><p><span class=\"c5\">قال:</span> فما زال يشبب بها،<span class=\"c5\"> فلما كان في خلافة عمر وأرسل إلى الشام قال لهم:</span> أن اقتحمتم دمشق فانفوا ابنة الجودي إلى ابن أبي بكر،<span class=\"c5\"> فأعطيها فآثرها على نسائه حتى شكونه إلى عائشة رضي الله عنها فعاتبته على ذلك وقالت له:</span> إن لنسائك عليك حقا.<span class=\"c5\"> فقال:</span> كأنما اترشف برضابها حبة رمان.</p><p><span class=\"c5\">حدثنا محمد بن القاسم الأنباري قال:</span> حدثنا أبي عن احمد بن الحارث عن المدائني قال: كان عمر بن عبد العزيز يقول: إذا كان يوم القيامة ووافينا الروم بقياصرتها والفرس بأكاسرتها جئنا بالحجاج فكان عدلا لهم.<span class=\"c5\"> اخبرنا ابن شقير احمد بن الحسين قال اخبرنا ثعلب عن ابن الأعرابي قال:</span> يقال لقع فلان فلانا بعينه، وزلقه، وأزلقه، وشقذه،<span class=\"c5\"> وشوهه:</span> كل ذلك إذا أصابه بعينه.<span class=\"c5\"> ويقول الرجل لصاحبه إذا أجاد في عمل:</span> لا تشوه علي: أي لا تقل لي أجدت فتصيبني بعينك.<span class=\"c5\"> ويقال:</span> رجل ومعيون: إذا كان به عين.<span class=\"c5\"> ويقال:</span> رجل شائه وشاه، ومشوه، وشقذ،<span class=\"c5\"> وشقذان:</span> إذا كان شديد الإصابة بالعين.<span class=\"c5\"> قال:</span> وكان معاوية وابن الزبير يتسايران فأبصرا راكبا من بعيد فقال معاوية: هو فلان،<span class=\"c5\"> وقال ابن الزبير:</span> هو فلان، فلما تبيناه كان الذي قاله ابن الزبير،<span class=\"c5\"> فقال معاوية:</span> يا أبا بكر ما أحسن هذه الحدة مع الكبر؟<span class=\"c5\"> فقال:</span> برك يا أمير المؤمنين.<span class=\"c5\"> فقال:</span> برّ ك يا أمير المؤمنين.<span class=\"c5\"> فقال:</span> برك يا أمير المؤمنين. فسكت فقال الثالثة، فسكتُ وضحك،<span class=\"c5\"> فقال ابن الزبير:</span> ما أحسن هذه الثنايا وأظرف هذا الوجه مع طول العمر وكثرة الهموم. ثم افترقا فاشتكى ابن الزبير عينيه حتى اشرف على ذهابهما، وسقطت ثنايا معاوية،<span class=\"c5\"> فالتقيا في الحول الثاني فقال له:</span> يا أبا بكر أنا أشوى منك: أي اكبر حظا منك في الإصابة بالعين. وأنا أقل ضررا منك.<span class=\"c5\"> قال ثعلب:</span> هو من قولهم رماه: إذا لم يصب مقتله.</p><p><span class=\"c5\">اخبرنا ابن اللأنباري عن أبيه عن بعض شيوخه عن محمد بن حازم وكان شاعرا ظريفا قال:</span> دعانا بشار بن برد وكان عنده جاريتان تغنيان، وكان في المجلس منا يعبث بهما ويمد يده إليهما،<span class=\"c5\"> فأنفت له من ذلك فكتبت إليه من الغد:</span> الخفيف</p><p>اتق الله أنت شاعر قيس ... لا تكن وصمة على الشعراء</p><p>إن إخوانك المقيمين بالأمس أتوا للزناء لا للغناء</p><p>أنت أعمى وللزناة هنات ... منكرات تخفى على البصراء</p><p>هبك تستبهر الحديث فما علمك فيه بالغمز والإيماء</p><p>والإشارات بالعيون وبالأيدي وأخذ الميعاد للالتقاء</p><p>قطعوا أمرهم وأنت حمار ... موقر من بلادة وغباء</p><p><span class=\"c5\">قال:</span> فأدخلهما السوق فباعها.</p><p><span class=\"c5\">ة شال:</span> اخبرنا أبو عيسى محمد بن احمد بن قطن السمسار العجلي قال اخبرنا أبو جعفر بن أبي شيبة قال: رأيت ابن أبي العتاهية في المقابر قائما وهو يقول: الكامل</p> </div>"
   },
   {
    "page_number": 21,
    "page": 21,
    "text": "<div> <p>أهل القبور أتيتكم أتجسس ... فإذا جماعتكم أصم أخرس</p><p>إن امرءا ذكر المعاد مخافة ... لأحظ ممن لم يخفه وأكيس</p><p>يا أيها الرجل الحريص أما ترى ... أعلام عمرك كل يوم تدرس</p><p>بك لا أبالك مذ خلقت موكلا ... ملك يعد عليك ما تتنفس</p><p>فإذا انقضى الأجل الذي أجلته ... ومضى فمالك بعد ذلك محبس</p><p><span class=\"c5\">قال أبو عيسى:</span> سمعت شيوخنا يقولون: إن ابن آدم يتنفس في كل يوم وليلة أربعة وعشرين ألف نفس في كل ساعة ألف نفس فيكون خروج روحه مع آخر نفس قدر له.</p><p><span class=\"c5\">اخبرنا نفطويه قال حدثنا إسحاق بن الحسين بن ميمون أبو يعقوب الحربي قال حدثنا الحسين بن محمد عن شيبان عن قتادة في قوله تعالى:</span> <span class=\"c2\">(أم نجعل الذين آمنوا وعملوا الصالحات..... الآية)</span> قال: افترق القوم في أديانهم عند الممات وعند المصير.<span class=\"c5\"> وقال قتادة:</span> <span class=\"c2\">(أو يأخذهم على تخوف)</span> قال: على تنقص.</p><p><span class=\"c5\">قال أبو القاسم:</span> وأصحابنا يقولون: إن الأخفش سعيد بن مسعدة كان ينشد لهذا الحرف: البسيط</p><p>تَخَوَّفَ السيرُ منها تامكاً فًرٍدا ... كما تَخَوَّفَ عودَ النبعةِ السَّفَنُ</p><p><span class=\"c5\">وعلى هذا التأويل أهل اللغة والمفسرون إلا ما روى عن الضحاك فإنه كان يقول:</span> تأويله أنه يبلي قومها فيخوف بهم آخرين.</p><p><span class=\"c5\">اخبرنا ابن شقير النحوي والأخفش قالا اخبرنا ثعلب قال:</span> اجتمع الكسائي الأصمعي بحضرة الرشيد وكانا ملازمين له يقيمان بإقامته ويظعنان بظعنه،<span class=\"c5\"> فأنشد الكسائي:</span> البسيط</p><p>أنى جزوا عامرا سوأى بفعلهم ... أم كيف يجزونني السوأى من الحسن</p><p>أم كيفَ ينفعُ ما تُعطي العَلوقُ بِهِ ... رِئْمانَ أنْفٍ إذا ما ضُنَّ باللَّبَنِ</p><p><span class=\"c5\">فقال الأصمعي:</span> إنما هو رئمان بالنصب،<span class=\"c5\"> فقال له الكسائي:</span> اسكت ما أنت وهذا يجوز رئمانُ ورئمانَ ورئمانِ أنفه بالرفع والنصب والخفض.<span class=\"c5\"> أما الرفع فعلى الرد على ما لأنها في موضع رفع بينفع فيصير التقدير:</span> أم كيف ينفع رئمان انف. والنصب بتعطي، والخفض على الرد على الهاء التي في به.<span class=\"c5\"> قال:</span> فسكت الأصمعي ولم يكن له علم بالعربية وإنما كان صاحب لغة.<span class=\"c5\"> ومعنى هذا البيت:</span> انه مثل يضرب لمن يعدك بلسانه كل جميل ولا يفعل منه شيئا لأن قلبه منطو على ضده.<span class=\"c5\"> كأنه قيل له:</span> كيف ينفعني قولك الجميل إذا كنت لا تفي به. وأصله أن العلوق هي الناقة التي تفقد ولدها بنحر أو بموت فيسلخ جلده ويحشى تبنا أو حشيشا ويقدم إليها لترأمه أفي تعطف عليه ويدر لبنها فينتفع بها، فهي تنتش بأنفها وينكره قلبها، فتعطف عليه ولا ترسل اللبن. شبن هذا بذاك.</p><p><span class=\"c5\">اخبرنا ابن دريد عن العكلي عن أبي عبيدة قال:</span> أجتاز الاسكندر بمدينة قد ملكها سبعة أملاك بادوا كلهم ونسلهم فسأل: هل بقي من نسلهم أحد؟<span class=\"c5\"> قالوا:</span> رجل واحد يأوى إلى المقابر،<span class=\"c5\"> فأحضره فقال:</span> ما حملك على ملازمة القبور؟<span class=\"c5\"> قال:</span> أردت إن أعزل عظام الملوك عن عظام عبيدهم فوجدتها سواء.<span class=\"c5\"> قال:</span> هل لك إن تتبعني فأحيي بك شرف أيامك إن كانت لك همة؟<span class=\"c5\"> قال:</span> إن همتي لكبيرة إن كان عندك بغيتي؟<span class=\"c5\"> قال:</span> وما بغيتك؟<span class=\"c5\"> قال:</span> حياة لا موت معها، وشباب لا هرم معه، وسرور بني بغير مكروه ولا يخاف معه فقر.<span class=\"c5\"> قال:</span> ما ذاك إلي.<span class=\"c5\"> قال:</span> فامض لشأنك ودعني أطلبه.<span class=\"c5\"> فقال الاسكندر:</span> هذا أحكم من رأيت.</p><p><span class=\"c5\">اخبرنا ابن رستم الطبري قال:</span> حضرت مجلس المازني وقد قيل له:</p> </div>"
   },
   {
    "page_number": 22,
    "page": 22,
    "text": "<div> <p>لم قلت روايتك عن الأصمعي؟<span class=\"c5\"> قال:</span> رميت عنده بالقدر والميل إلى مذاهب أهل الاعتزال فجئته يوما وهو في مجلسه فقال: ما تقول في قول الله عز وجل <span class=\"c2\">(انا كل شيء خلقناه بقدر)</span> فقلت: سيبويه يذهب إلى إن الرفع فيه أقوى من النصب في العربية لاشتغال الفعل بالمضمر وانه ليس ههنا شيء هو بالفعل أولى، ولكن أبت عامة القراء إلا النصب فنحن نقروها لذلك اتباعا لان القراءة سنة.<span class=\"c5\"> فقال لي:</span> فما الفرق بين الرفع والنصب في المعنى؟<span class=\"c5\"> فعلمت مراده فخشيت إن يغرى بي النامة فقلت:</span> الرفع الابتداء والنحب بإضمار فعل،<span class=\"c5\"> وتعاميت عليه فقال:</span> حدثني أصحابنا إن الفرزدق خال يوما لأصحابه: قوموا بنا إلى مجلس الحسن البصري فإني أريد إن أطلق النوار واشهده على نفسي.<span class=\"c5\"> فقالوا:</span> لا تفعل فلعل نفسك تتبعها وتندم.<span class=\"c5\"> قال:</span> لابد من ذلك،<span class=\"c5\"> فمضوا معه فلما وقف على الحسن قال:</span> يا أبا سعيد تعلمن إن النوار طالق ثلاثا. قال قد سمعت،<span class=\"c5\"> فتبعتها نفسه بعد ذلك وندم وأنشأ يقول:</span> الوافر</p><p>ندمت ندامة الكسعي لما ... غدت مني مطلقة نوار</p><p>وكانت جنتي فخرجت منها ... كآدم حين أخرجه الضرار</p><p>ولو إني ملكت يدي ونفسي ... لكان علي للقدر الخيار</p><p><span class=\"c5\">ثم قال:</span> والعرب تقول: لو خيرت لاخترت تحتمل على القدر وينشدون: الرجز</p><p>هي المقادير فلمني أو فذر ... إن كنت أخطأت فلم يخط القدر</p><p><span class=\"c5\">ثم طبق نعليه وقات:</span> انتم القناع للقدري، فأقللت غشيانه.</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا ثعلب:</span> الرمل</p><p>وكما أشياء نشريها بمال ... فإن نفقت فأكسد ما تكون</p><p><span class=\"c5\">قال:</span> يعني الخيل،<span class=\"c5\"> ونشريها:</span> نبتاعها،<span class=\"c5\"> ونفقت:</span> ماتت.</p><p><span class=\"c5\">اخبرنا اليزيدي قال أنشدنا عبد الرحمن بن أخي الأصمعي عن عمه:</span> الكامل</p><p>قالوا تعز فسست فلست نائلها ... حتى تمر حلاوة التمر</p><p>لسنا من المتأزمين إذا ... فرخ اللموس بثابت الفقر</p><p><span class=\"c5\">يقول:</span> لست تنالها حتى يكون ما لا يكون.<span class=\"c5\"> يقال:</span> أمر الشيء يمر فهو ممر، ومر مرارة فهو مر.<span class=\"c5\"> والمتأزمون:</span> المتذللون لصعوبة السنة.<span class=\"c5\"> واللموس إذا لمس نسبه وجد فيه ضعف فهو يفرح بصعوبة الزمان يرغب فينكح إلى من هو أشرف منه فيقول:</span> لسنا ممن يفعل هذا ويتصنع بشدة الزمان.</p><p><span class=\"c5\">أنشدنا الزجاج قال أنشدنا المبرد العباس بن الأحنف:</span> الكامل</p><p>يا من يكاتبني فغير قلبه ... سأكف نفسي قبل أن يتبرما</p><p>سأصد عنك وفي يدي بقية ... من حبل وصلك قبل أن يتصرما</p><p>يا للرجاء كعاشقين توافقا ... فتخاطبنا من غير أن يتكلما</p><p>حتى إذا خافا العيون وأشفقا ... جعلا الإشارة بالأنامل سلما</p><p><span class=\"c5\">أخبرنا ابن دريد قال اخبرنا أبو حاتم قال اخبرنا أبو عبيدة عن يونس ابن حبيب قال:</span> قتل مصعب بن الزبير نابئ بن ظبيان أحد بني عايش ابن مالك بن قيس بن ثعلبة، وكان أخوه عبيد الله فاتكأ شريرا فنذر ليقتلن به مائة من قريش، فقتل ثمانين ثم قتل مصعبا فأتى برأسه عبد الملك،<span class=\"c5\"> فلما نظر إليه عبد الملك سجد فهم أن يفتك به ثم أرتد عنه وأنشأ:</span> الطويل</p><p>هممت ولم أفعل وكدت وليتني ... تركت على مروان تبكي حلائله</p><p><span class=\"c5\">وقال أيضا:</span> الطويل</p><p>يرى مصعب إني تناسيت ما بيا ... وليس لعمر الله ما ظن مصعب</p><p>فو الله لا أنساه ما مر طارق ... وما لاح في داج الليل كوكب</p><p>وثبت عليه ظالما فقتلته ... فقطرك مني يوم شر عصبصب</p><p>قتلت به من حي فهر بن مالك ... ثمانين منهم ناشبون وأشهب</p><p>وكفي لهم رهن بعشرين أو يرى ... علي مع الأصباح نوح مسلب</p><p>أأرفع رأسي وسط بكر بن وائل ... ولم أرو سيفي من دم يتصبب</p><p><span class=\"c5\">ثم ضاقت به البصرة فهرب إلى عمان فاستجار بسليمان بن سعيد بن الصمر بن سعيد بن الجُلنُدي فلما اخبر بفتكه خشية وتذمم إن يقتله علانية فبعث إليه بنصف بطيخة قد سمها وكان يعجبه البطيخ فقال له:</span> هذا أول شيء رأيناه من البطيخ، وقد أكلت نصفها، وأهديت إليك بنصفها. فلما أكله أحس بالموت،<span class=\"c5\"> ثم دخل عليه سليمان يعوده فقال:</span> أيها الأمير ادن مني أسر إليك قولا،<span class=\"c5\"> فقال له:</span> قل ما بدا لك.<span class=\"c5\"> قال:</span> عليك لعمان أذن واعية، ويروى راعية، فمات بها.</p> </div>"
   },
   {
    "page_number": 23,
    "page": 23,
    "text": "<div> <p><span class=\"c5\">اخبرنا أبو القاسم الزجاجي النوح جمع نائحة وهو مصدر ينيح للواحد والاثنين والجمع والمذكر والمؤنث بلفظ واحد كما يقال:</span> قوم رضي وعدل وصوم، ونسوة رضي وصوم وعدل،<span class=\"c5\"> والسلب:</span> اللائي لبسن السلابة وهو السواد، فأخرج فعله على التوكيد حملا على لفظ نوح،<span class=\"c5\"> قال الشاعر:</span> الكامل</p><p>هل تخمشن ابلي علي وجوهها ... أم تعصبن رؤوسها بسلاب</p><p><span class=\"c5\">اخبرنا الأخفش ضال اخبرنا ثعلب عن ابن الأعرابي قال:</span> يقال: لعبت ولعبت لغتان، ويقال عبثت أعبث مات العبث مثل علمت اعلم، وعبثت أعبث من العبيثة وهو ضرب من الأقط يعني اللبن.<span class=\"c5\"> قال:</span> ويقال: شرط الحجام يشرط، وأشرط، وفي غيره يشرط لا غير.<span class=\"c5\"> قال:</span> والقد: القطع طولا،<span class=\"c5\"> والقط:</span> القطع عرضا، ويروى عن علي رضي الله عنه إنه كان إذا علا رجلا قدره وإذا اعترضه قطه اخبرنا،<span class=\"c5\"> الأخفش عن ثعلب عن الرياشي عن الأصمعي قال:</span> أغربة العرب ثلاثة، خفاف بن ندبة السلمي، وندبة أمه وكانت أمه سودا حبشية من بني الحارث بن كعب وأبوه عمير بن الحارث بن عمرو بن الشريد، وسُليَك بن السُّلَكَة أمه، وأبوه يثربي بن سيار، وعنترة بن معاويه العبسي.<span class=\"c5\"> قال:</span> ولم أرو شعرا أرق من قول خفاف: الطويل</p><p>فما طرقت أسماء من غير مطرق ... وإنى إذا حلت بنجران نلتقي</p><p>ببوح وما بالي ببوح وبالها ... ومن يلق يوما حيرة الحب يخفق</p><p><span class=\"c5\">حدثنا الحسين بن إسماعيل المحاملي قال حدثنا أبو هاشم زياد بن أيوب الطوسي قال حدثنا سعيد بن محمد الوراق عن بسام بن عكرمة عن ابن عباس قال:</span> نهى النبي صلى الله عليه وسلم عن لبن الجلالة وعن مهر البغي وعن ثمن الكلب.</p><p><span class=\"c5\">قال أبو القاسم:</span> الجلالة: الإبل التي تأكل العذرة، <span class=\"c1\">\" وأصل الجلالة البعر،<span class=\"c5\"> يقال:</span> خرج الإماء يجتللن،<span class=\"c5\"> البغاء:</span> الفاجرة،<span class=\"c5\"> والبغاء:</span> الزنا،<span class=\"c5\"> قال الله تعالى:</span> <span class=\"c2\">(ولا تكرهوا فتياتكم على البغاء)</span> والبغي في غير هذه الآية الأمة،<span class=\"c5\"> والبغية:</span> الربيئة وهو الطليعة للقوم.<span class=\"c5\"> وأنشد الأصمعي:</span> الطويل</span></p><p>وكان وراء القوم منهم بغية ... فأوفى يفاعا من بعيد فبشرا</p><p><span class=\"c5\">حدثنا إسماعيل الوراق قال حدثنا الحسين بن محمد قال حدثنا شامة بن سوار قال حدثنا فرأت بن السائب عن ميمون بن مهران عن ابن عمر قال:</span> كان أول من دخل على عمر حين أصيب علي وابن عباس رضي الله عنهما،<span class=\"c5\"> فلما نظر إليه ابن عباس بكى وقال:</span> أبشر بالجنة يا أمير المؤمنين، قال أشاهد لي بذلك؟<span class=\"c5\"> فكأنه كع فضرب علي وقال:</span> أجل أشهد له وأنا على ذلك من الشاهدين.<span class=\"c5\"> فقال عمر:</span> كيف؟<span class=\"c5\"> فقال ابن عباس:</span> كان إسلامك عزا، وولايتك عدلا، وميتتك شهادة.<span class=\"c5\"> فقال:</span> لا والله لا تعزني من ربي وديني - أو قال ديني، شك الزعفراني ثكلت عمر أمه أن لم يغفر له ربه.</p><p><span class=\"c5\">يقال:</span> كع عن الأمر فهو كاع: إذا تلكأ عنه جبنا وفرقا، وأما العكّ فشدة الحر.<span class=\"c5\"> يقال:</span> يوم عك وعكيك،<span class=\"c5\"> وأك وأكيك:</span> إذا كان شديد الحر.<span class=\"c5\"> والعكوّك من الرجال:</span> القصير المقتدر الخلق.<span class=\"c5\"> والعكنكع:</span> ذكر السعالي،<span class=\"c5\"> وانشد الخليل:</span> مشطور الرجز</p><p>غُولٌ تُنازي شَرِشاً عَكَنْكَعَا</p><p><span class=\"c5\">اخبرنا نفطويه عن ثعلب عن ابن الأعرابي قال:</span> يقال للعمامة: هي العمامة، والمشوذ، والسب، والمقطعة، والعصابة، والعصاب، والتاج، والاقتعاظ وهو أن يتعمم الرجل ولا يتحنك.<span class=\"c5\"> وفي الحديث نهى عن الاقتعاظ وأمر بالتلحي وذكر أيضا أنه قال:</span> جاء الرجل متختما أي متعمما، وما أحسن تخمنه أي تعممه. وهذا حرف لم يحكه غير ابن الأعرابي.</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا المبرد:</span> مجزوء الكامل</p><p>المرءُ يأملُ إن يعيشَ وطولُ عيشٍ ما يضرهُ</p><p>تَفنى بَشاشَتُه ويَبقَى بعدَ حَلوِ العيشُُ مرَّهْ</p><p>وتخونُهُ الأيامُ حتى لا يَرى شيئا يَسُرّه</p><p>كم شامتٍ بي إن هلكت وقائلٍ لله دَره</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب قال أخبرنا الرياشي قال اخبرنا عبد القاهر بن السري قال:</span> أصاب قتيبة بن مسلم قميصا منسوجا باللؤلؤ فبعث به إلى الحجاج فبعث به إلى الوليد،<span class=\"c5\"> ثم تتبعته نفس الحجاج فكتب إلى قتيبة:</span> أما بعد فإنا كنا أنفذنا ما أنفذته إلينا إلى الوليد وما أحسبك إلا وقد احتبست قبلك منه لنسائك وبناتك فآثرنا بما قبلك منه فكتب إليه \" لأن آكل الميتة والدم ولحم الخنزير وما أهل لغير الله به أحب إلي من إن أدخر عنك علقا \" فكتب إليه: ذاك الظن بك.</p> </div>"
   },
   {
    "page_number": 24,
    "page": 24,
    "text": "<div> <p><span class=\"c5\">اخبرنا نفطويه قال حدثنا إسحاق بن محمد قال حدثنا الحسن بن محمد عن شيبان عن قتادة في قول الله عز وجل وما أصابكم من مصيبة فبما كسبت أيدكم ويعفو عن كثير قال:</span> ذكر لنا إن نبي الله صلى الله عليه وسلم قال: وما يصيب ابن آدم خدش من عود، ولا عثرة رجل، ولا اختلاج عرق، إلا بذنب، وما يعفو الله عنه أكثر.</p><p>وبإسناده عن قتادة <span class=\"c2\">(ولا تكونوا كالتي نقضت غزلها ... الآية)</span> قال: هذا مثل ضربه الله لمن نكث عهده.<span class=\"c5\"> يقول:</span> لو سمعتم بامرأة نقضت غزلها من بعد إبرامه أما كنتم تقولون: ما أحمق هذه؟. والذي يذهب إليه غير قتادة أنهم نهوا عن الكفر بعد الإسلام لئلا يكونوا كالتي نقضت غزلها من بعد إبرامه.<span class=\"c5\"> وواحد الإنكاث نكث:</span> وهو ما نقض من الأخبية والأكسية ليغزل ثانية ويعاد مع الجديد.</p><p>اخبرنا نفطويه قال حدثنا إسحاق بن محمد عن الحسن عن محمد عن شيبان قال عن قتادة في قول الله تعالى <span class=\"c2\">(لعلك باخعٌ نَفْسَكَ)</span> قال: قاتل نفسك.<span class=\"c5\"> قال نفطويه قال ثعلب:</span> يقال: بخع فلان فلانا: إذا قتله،<span class=\"c5\"> ويخع به:</span> إذا بالغ في ذمه،<span class=\"c5\"> ويخع فلان وجثع:</span> إذا ذل واستخذى وينشد لذي الرمة: الطويل</p><p>ألا ايّهذا الباخِعُ الوَجْدَ نَفسَه ... لشيء نَحتْهُ عن يَدَيْهِ المَقَادِرُ</p><p><span class=\"c5\">أخبرنا أبو محمد عبد الله بن مالط النحوي الضرير قال أخبرني ثعلب عن عمر بن شبة قال:</span> كان لمعاوية بن أبي سفيان عين ببلاد الروم،<span class=\"c5\"> قال:</span></p><p><span class=\"c5\">فكتب إليه:</span> إن هذا الطاغية قال في مجلسه إن هذا أوان استأصل فيه العرب لأنها قد اختلفت.<span class=\"c5\"> فكتب إليه معاوية كتابا يحلف له فيه ويقول:</span> لئن عزمت على ما أظهرته في مجلسك لأصالحن صاحبي ولأصيرن مقدمته إليك فانزل قسطنطينية الجرامقة ولأردنك أرلسيا كما كنت ترعى الخنانيص..فكتب إليه ملك الروم يحلف له فيه بالبراءة من المعمودية والدخول في الحنيفية ما هم بهذا ولا تكلم، وأهدى إليه هدايا كثيرة أكثرها اليُزبون. بضم الياء، وكسرها خطأ.</p><p><span class=\"c5\">وحكى عن ثعلب انه قال:</span> الارلس: الاكادر، أنا احسبها غير عربية ولعلها بلغة القوم.<span class=\"c5\"> والخنانيص:</span> أولاد الخنازير واحدها خنوص.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد عن المازني عن الأصمعي قال:</span> كانت بثينه تكنى أم عبد الملك كان شهرة جميل بها وصبابتها به وتفاقم أمرهم تواعده أهلها وتهددوه وحلفوا إنهم إن ظفروا به قتلوه فقال في ذلك الرجز</p><p>يا أم عبد الملك اصرميني ... فبيني صرمي أوصلني</p><p>إن بني عمك أوعدوني ... أن يقتلوني ثم لا يدوني</p><p>أما ورب البيت لو لقوني ... شفعا ووترا لتواكاوني</p><p>قد علم الأعداء أن دوني ... ضربا كإيزاع المخاض الجون</p><p>ثم خرج إلى مصر وبها مات،<span class=\"c5\"> فلما حضرته الوفاة أنشأ يقول:</span> الكامل</p><p>بكر النعي وما كنى بجميل ... وثوى بمصر ثواء غير قفول</p><p>قومي بثينة فاندبي بعويل ... وابكي خليلك دون كل خليل</p><p>ولقد اجر البرد في وادي القرى ... نشوان بين مزارع ونخيل</p><p>فلما بلغت هذه الأبيات بثينة قالت بيتين ولم تكن قالت قبلهما قط ولا بعدهما شعرا غيرهما،<span class=\"c5\"> وهما:</span> الطويل</p><p>سواء علينا يا جميل بن معمر ... إذا مت بأساء الحياة ولينها</p><p>وان سكوتي عن جميل لساعة ... من الدهر ما جاءت ولا حان حينها</p><p><span class=\"c5\">أنشدنا الأخفش عن ثعلب عن ابن الأعرابي:</span> الوافر</p><p>أباكية رزئت إن أتاها ... نعي أم يكون لها اصطبار</p><p>إذا ما أهل ود ودعوني ... وراحوا والأكف بها غبار</p><p>دعوه واعظمي في لحد قبر ... تعاوره الجنائب والقطار</p><p>تهب الريح حول محط قبرى ... ويرعى حوله اللهق النوار</p><p>أزال النأي لا الهجران حولا ... وحولا ثم تجتمع الديار</p><p><span class=\"c5\">اللهق النوار:</span> الوحشي الأبيض،<span class=\"c5\"> يقال للشيء الأبيض:</span> هي لهق ولهواق ولهاق.<span class=\"c5\"> قال:</span> فإذا اشتد بياض الإنسان حتى كأنه ابرص قيل: هو أمقه وامهق.<span class=\"c5\"> وأنشدنا نفطويه لذي الرقة:</span> الوافر</p><p>إذا خفقت بأمهق صحصحان ... رؤوس القوم والتزموا الرحيلا</p><p><span class=\"c5\">قال:</span> والأمقه: الأرض البيضاء الشديدة البياض لا نبات بها.</p> </div>"
   },
   {
    "page_number": 25,
    "page": 25,
    "text": "<div> <p>اخبرنا الأخفش عن ثعلب قال اخبرنا الرياشي قال.<span class=\"c5\"> اخبرنا أبو عمرو الرازي عن أبي سهل عن محمد بن سالم قال:</span> أتي بيحيى بن يعمر يوسف في قيوده إلى الحجاج فقال له: أأنت الذي تزعم أن الحسن والحسين ابنا رسول الله صلى الله عليه وسلم لتأتينيّ بها من كتاب الله أو لأقطعن يديك ورجليك.<span class=\"c5\"> فقال:</span> لآتينك بها من كناب الله تعالى. ثم قرأ <span class=\"c2\">(ومن ذريته داود وسليمان وأيوب ويوسف وموسى وهارون وكذلك نجزى المحسنين. وزكريا ويحيى وعيسى)</span> . فجعل عيسى من ذريته ولا أب له.<span class=\"c5\"> أنشدنا عبد العزيز بن علي بن المنتصر قال أنشدني عبد الله بن المعتز لنفسه:</span> الكامل</p><p>قلبي يتيه بحسن صورته ... حيث السقام بلحظ مقلته</p><p>وكأن عقرب صدغه وقفت ... لما دنت من نار وجنته</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا أبو حاتم وعبد الرحمن بن أخي الأصمعي جميعا عن الأصمعي قال:</span> كنت في سفر فوقف علينا في بعض المنازل غلام فقال: أيكم رجل من أهل البصرة؟<span class=\"c5\"> قلنا له:</span> ما تريد منه؟<span class=\"c5\"> فقال:</span> إن مولاي لما به وهو يريد أن يوصي اليه، فقمت معه فإذا بالعباس بن الأحف.<span class=\"c5\"> يجود بنفسه وقد ألقى بنفسه على طين مبلول فجلست عند رأسه فرفع طرفه إليّ فلما تبيّنني أنشأ يقول:</span> المديد</p><p>يا بعيد الدار عن وطنه ... مفردا يبكي على شجنه</p><p><span class=\"c5\">كلّما جدّ النجاء به جدت الأسقام في بدنه ثم أغمي عليه فما أفاق إلا بصوت قمرية على غصن شجرة بالقرب منه فأنشد يقول:</span> المديد</p><p>ولقد زاد الفؤاد شجي ... صوت قمريّ على فننه</p><p>شّفه ما شفّني فبكا ... كلنا يبكي على سكنه</p><p>ثم قضي فتوليتّ جهازه.</p><p><span class=\"c5\">أنشدنا الزجاج عن المبرد:</span> الطويل</p><p>فبتنا فويق الحي لا نحن منهم ... ولم نحن بالأعداء مختلطان</p><p>وبتنا يقينا ساقط الطل والندى ... من الليل بردا عينه قطران</p><p>نفدى بذكر الله في ذات بيته ... إذا كأن قلبا تائها بجنان</p><p>ونصدر عن زي العفاف وربما ... نقعنا غليل الشوق بالرشفان</p><p><span class=\"c5\">قال أبو العباس:</span> اخذ معاني هذه الأبيات من قول أمرىء القيس.</p><p>بعثت إليها والنجوم ضواجع ... حذارا عليها أن تقوم فتسمعا</p><p>فجاءت قطوف المشي هائبة السّرى ... يدافع ركناها كواعب أربعا</p><p>يزجّينها مشي النزيف وقد جرى ... صباب الكرى في مخهّا فتقطعا</p><p>تقول وشد جرّدتها من ثيابها ... كتما رعت مكحول المدامع أتلعا</p><p>وجدّك لو شيء أتانا رسوله ... سواك ولكن لم نجد لك مدفعا</p><p>أذن لرددناه ولو طال مكثه ... لدينا ولكّنا بحبّك ولّعا</p><p>فبتناّ نصدّ الوحش عناّ كأننا ... قتيلان لم يعلم لنا الناس مصرعا</p><p>إذا أخذتها هزّة الرّوع أمسكت ... بمنكب مقدام على الهول أروعا</p><p><span class=\"c5\">اخبرنا أبو عبد الله اليزيدي قال:</span> اخبرنا اليزيدي عن الأصمعي عن عبد الله بن رؤبة بن العجاج عن أبيه عن جده قال: أنشدت أبا هريرة قصيدتي التي أولها: الرجز</p><p>الحمد لله الذي استقلت ... بإذنه السماء واطمأنت</p><p>بإذنه الأرض فما تعنت ... ومدّها بالراسيات الثبّت</p><p>وحي لها الفرار فاستقرت</p><p><span class=\"c5\">حتى أتيت على أخرها فقال:</span> أشهد أنك لمؤمن.</p><p><span class=\"c5\">اخبرنا أبو عبد الله الأخفش واليزيدي قالا:</span> حدثنا ثعلب عن الرياشي عن الأصمعي قال: حدثني نافع بن أبي نعيم قال قال الحجاج بن يوسف لنافع بن جبير: اضرب عنق هذا لرجل كأن بين يديه.<span class=\"c5\"> فقال:</span>، أن يدي طبقة.<span class=\"c5\"> قال:</span> فاخرج عنا،<span class=\"c5\"> فخرج فاتبعه رسول بمائتي دينار فقال:</span> يقول لك الأمير استعن بهذا في سفرك.<span class=\"c5\"> قال الأصمعي يقال:</span> يد طَبقِةٌ وطبقه: إذا كانت لاصقة بالجيب لا تبطش.</p><p><span class=\"c5\">اخبرنا ابن دريد قال حدثنا ابن معاذ خلف بن احمر عن دماذ بن رفيع عن أبي عبيدة معمر بن المثنى قال:</span> ورد يزيد بن الحكم الثقفي من الطائف على الحجاج بالعراق وكان شريفا شاعرا فولاّ هـ فارس،<span class=\"c5\"> فلما جاء لأخذ عهده قال له:</span> يا يزيد أنشدنا من شعرك فأنشأ يقول: الوافر</p><p>ومن يك سائلا عني فأني ... أنا ابن الصيد من سلفي ثقيف</p><p>وفي وسط البطاح محل بيتي ... محل الليث من وسط الغريف</p> </div>"
   },
   {
    "page_number": 26,
    "page": 26,
    "text": "<div> <p>وفي كعب ومن كالحي كعب ... حللت ذؤابة المجد المنيف</p><p>هويت فخارها غورا ونجدا ... وذلك منتهى شرف الشريف</p><p>نماني كل أصيد لا ضعيف ... لحمل المعضلات ولا عنيف</p><p><span class=\"c5\">فوجم الحجاج وأطرق ساعة ثم رفع رأسه فقال:</span> الحمد لله احمده واشكره إذ لم يأت زمان الاوفينا أشعر العرب،<span class=\"c5\"> ثم قال:</span> أنشدنا يا يزيد،<span class=\"c5\"> فأنشأ يقول:</span> الكامل</p><p>وأبي الذي فتح البلاد بسيفه ... فأذلهّا لبني الزمان الغابرة</p><p>وأبي الذي سلب ابن كسرى راية ... في الملك تخفق كالعقاب الطائر</p><p>وإذا فخرت فخرت غير مكذب ... فخرا أدقّ يه فخار الفاخر</p><p><span class=\"c5\">فقام الحجاج مغضبا ودخل القصر وأنصرف يزيد والعهد في يده فقال الحجاج لخادمه:</span> اتبعه وقل له: اردد علينا عهدنا فإذا أخذته فقل له: أورثك أبوك مثل هذا؟ ففعل الخادم وأبلغه الرسالة،<span class=\"c5\"> فردّ عليه العهد وقال:</span> قل للحجاج: أورثني أبي مجده وفعالة، وأورثك أبوك اعنزا بالطائف ترعاها.<span class=\"c5\"> ثم سمار تحت الليل فلحق بسليمان وهو وليّ العهد فضمهّ إليه وجعله في خاصته فقال يمدح سليمان:</span> البسيط</p><p>أن تمش عني الغواني وهي معرضة ... فقد تراهن صورا نحونا صيدا</p><p>وأن تكن قد ذهلنا عن مواعدها ... فقد يكون لنا ميعادها عيدا</p><p>قد نلتقي كلنا لاه بصاحبه ... ولا نخاف من العذّال تفنيدا</p><p>قل للشباب إذا ما الشيب اطرده ... لا تبعدّن طريد الشيب مطرودا</p><p>من صاحب الشيب قالاه وجرّ له ... للأيد صفعا وللرجلين تقييدا</p><p>يا أرفض الناس للدنيا ولذتها ... أشدهم زهدا فيها وتزهيدا</p><p>فأن يك الناس أمسوا كاسدين فقد ... أضحى لديك التقى والبر موجودا</p><p>أن يحسدوك فكم من صالح حسدوا ... هذا نبي الهدى قد كأن محسودا</p><p>عض الأخابث من عاداك من كلبوالصخر والصلب الصم الصياحيدا سمّيت اسم امرئ أشبهت شيمتهعدلا وفضلا سليمان بن داودا</p><p>احمد به كأن في الماضين من ملك ... وأنت أصبحت في الباقين محمودا</p><p><span class=\"c5\">قال أبو القاسم:</span> الغريف: الأجمة وكذلك الغابة،<span class=\"c5\"> والخيس والقبيل والغراف:</span> شجر يدبغ به،<span class=\"c5\"> والمعضلات:</span> جمع معضلة وهي شدائد الأمور.<span class=\"c5\"> ومنه عضلت المرأة:</span> إذا نشب ولدها عند الولادة ولم يخرج،<span class=\"c5\"> وعضل الرجل ابنته:</span> إذا منعها من التزويج،<span class=\"c5\"> والعضال:</span> الداء الشديد المعدوم الدواء.<span class=\"c5\"> والمنيف:</span> المشرف،<span class=\"c5\"> والعنيف:</span> خلاف الرقيق،<span class=\"c5\"> وقوله:</span> تراهن صورا نحونا: هو جمع أصور وصورا: أي عواطف خونا من قولك صرفت الشيء: إذا عطفته وأملته.<span class=\"c5\"> والصيد:</span> جمع أصيد وصيداء وهما المائلان عنقيهما كبرا وأصله من الصيد: وهو داء في عنق البعير يميله إلى جانب.<span class=\"c5\"> والأخاشب:</span> جمع أخشب وهو الحبل الغليظ والصلب: حجارة المسن.</p><p><span class=\"c5\">أنشدنا الأخفش لابن المعتز:</span> الخفيف</p><p>ساحر المقلتين أظهر صدّا ... صاغه الله في الملاحة فردا</p><p>حببن نادى بكسر جفنيه قلبي ... لم تجدّ من فراقه النفس بدّا</p><p>رحم الله من بكى مستهاما ... ليس يقضي لقلبه أن يردّا</p><p>يقطع الليل النحيب على من ... أنبت الحسن فوق خديه وردا</p><p><span class=\"c5\">وأنشدنا ابن الأنباري لابن المعتز:</span> البسيط</p><p>لا أرّق الله من أهدى لي الأرقا ... وأودع القلب نار الحب فاحترقا</p><p>بدر تعرض لي عمدا ليقتلني ... تذب أنواره عن وجهه الغسقا</p><p>تتفاوت فيه من فرق إلى قدم ... محاسن بدع تستوقف الحدقا</p><p>فكم تحيرّ من عقل ومن نظر ... فيه وكم تاه من قلب وكم خفقا</p><p>يا مورث السقم جسمي بعد صحته ... عجل سراحي وإلا فالحق الرمقا</p><p>لم يترك الشوق مذ غيبتّ عن بصري ... تخلقا لي في صبر ولا خلقا</p><p>ومحق الخلق وعدا كنت آمله ... وسد يأسي على آمالي الطرقا</p><p>ما كنت أول عبد رافع يده ... مسترزق عطف مولاه فما رزقا</p><p>أني لأحسد كأسا حين يلثمها ... حتى يبيت سخين السيف معتنقا</p> </div>"
   },
   {
    "page_number": 27,
    "page": 27,
    "text": "<div> <p>مزججا كمه في مشية عبثا ... لا يتقي في دمه غيظا ولا حنقا</p><p>أدار في خده صدغا يزرفنه ... وقد كسبا جيبه من شعره حلقا</p><p><span class=\"c4\">[مسألة في القرآن]</span></p><p><span class=\"c5\">قوله عز وجل:</span> <span class=\"c2\">(ثم لننزعّن من كل شيعة أيهم أشد على الرحمن عتيّا)</span> فيها ستة أقوال، ثلاثة للبصربين وثلاثة للكوفيين،<span class=\"c5\"> قال سيبويه:</span> أيهم ههنا بتأويل، الذي وهو في موضع نصب بوقوع النزع عليه ولكنه بني على الضم لأنه وصل باسم واحد، ولو وصل بجملة لأعرب، وأشد خبر ابتداء مضمر تقديره هو أشد،<span class=\"c5\"> وعتيا منصوب على التمييز ولو أظهر المبتدأ لنصب أي فقيل:</span> لننزعن من كل شيعة أيهّم هو أشد.<span class=\"c5\"> وقال الخليل:</span> هذا على الحكاية كأنه قيل لهم لننزعن من كل شيعة الذي يقال أنهم أشد فقال سيبويه هذا غلط وألزمه أن يجيز لأظربن الفاسق الخبيث بالرفع على تقدير لأضربن الذي يقال له هو الخبيث.<span class=\"c5\"> وقال يونس:</span> الفعل ملغى وأي مرفوع بالابتداء وأشد خبره كما يقال عملت أيهم عندك.<span class=\"c5\"> قال سيبويه:</span> وهذا أيضا غلط لأنه لا يجوز أن يلغى إلا أفعال الشك واليقين نحو ظننت وعلمت وبابهما. وهو كما قال.<span class=\"c5\"> وقال الفراء:</span> ثم لننزعن من كل شيعة أيهم أشد. أي لننزعن بالنداء فينادي بهم إليهم أشد،<span class=\"c5\"> وله قول في هذا وهو أنه قال:</span> يجوز أن يكون القول واقعا على موضع من أشد. وله فيه قول ثالث،<span class=\"c5\"> قال:</span> يجوز أن يكون معناه ثم لننزعن من اللذين تشايعوا فتنضروا بالتشايع أيهم أشد، فتكون أي في صلة التشايع.<span class=\"c5\"> قال أبو القاسم:</span> وأجود هذه الأقوال في هذا قول سيبويه، والقول الآخر من قول الفراء الذي ختمنا به المسألة.</p><p><span class=\"c4\">[مسألة من الصلات]</span></p><p>اعلم أن الذي، ومن، وما، وأيا، والألف واللام أسماء ناقصة في الخبر لا تتم إلا بصلة وعائد وعلى غير معرفة إلا أيا وحدها فإنها معربة، وإنما لم تعرب هذه الأسماء لأنها ناقصة لا تكمل إلا بصلة وعائد فصارت كبعض حروف الاسم، وأبعاض الحروف لا تستحق الأعراب وإنما يستحق الاسم الأعراب بكامله، وأيضا فلما صارت مبهمات ضارعت بإبهامها حروف. المعاني الدالّة على ما وضعت لدلالة مشاعة فلما ضارعت هذا الأسماء الحروف لم تعرب لمضارعتها ما لا يعرب مثله،<span class=\"c5\"> فإذا ثنيّت الذي وحدها أعربتها فقلت:</span> اللذان في الدار أخواك، ومررت باللذين عندك، وإنما أعربت في التثنية لأنها فارقت حروف المعاني لأن حروف المعاني لا تثنى ولا تجمع ولذلك صارت الأسماء المبنيات كلها ما جاز منها فيه التثنية معربة إذا ثنيت،<span class=\"c5\"> فإذا جمعت الذي في القرب من يوقعه بلفظ الواحد على الجميع ولا يعربه فيقول:</span> الذي في الدار الزيدون،<span class=\"c5\"> قال الله تعالى:</span> <span class=\"c2\">(والذي جاء بالصدق وصدق به أولئك هم المتقون)</span> وقال: <span class=\"c2\">(مثلهم كمثل الذي استوقد نارا فلما أضاءت ما حوله ذهب الله بنورهم)</span> .<span class=\"c5\"> ومنهم من جعله بلفظ الجميع ولا يعربه فيقول:</span> رأيت الذي عندك، وجاءني الذي عندك، ويقول هو جمع على حد التثنية فصار كأنه اسم واحد واقع على الجميع فلذلك لم يعرب.<span class=\"c5\"> ومنهم من يعربه ويجعله جمعا سالما فيقول:</span> جاءني الذون عندك، ومررت بالذين عندك، ورأيت الذي عندك،<span class=\"c5\"> قال الشاعر في هذه اللغة:</span> الكامل</p><p>وبنو نويجية الذين كأنهم ... معط مخرّمة من الخزّان</p><p><span class=\"c5\">فأن قيل:</span> لم أعربت؟ أي في الخبر وهي اسم ناقص يحتاج إلى صلة وعائد كما تحتاج إليه الذي واخواتها ولم تعرب الذي وأخواتها؟<span class=\"c5\"> فالجواب في ذلك:</span> إن أيا اسم تمكن بالإضافة فأعرب لأنه لا يعقل معناه إلا بما يضاف إليه فما أضيف إليه أخرجته الإضافة إلى التمكن فأعرب،<span class=\"c5\"> ألا ترى أّن أمس مبنية على الكسر فإذا أضفنها أعربتها فقلت:</span> مضى أمسك بما فيه، وقد كان أمسنا أطيب من يومنا، وكذلك أيّ لما أضيفت وتمكنت فأعربت ثم أفردت فحمل أفرادها على ذلك فأعرب لأن الأعراب قد ثبت فيه قبل أفراده.<span class=\"c5\"> فأن قال:</span> فلم لم تضف الذي ومن وما وسائر ذلك من الأسماء النواقص؟<span class=\"c5\"> فالجواب فيه:</span> أن الذي معرف بالألف واللام، ولا تجتمع الإضافة معها. ومن وما أشدّ إبهاما من الذي لأنهما يكونان استفهاما فيضارعان ألف الاستفهام ويكونان جزءا فيضارعان الجزاء فصارتا كهو إبهاما من أيّ فلم جز أضافتهما، ولذلك لم يثنّيا ولم يجمعا ولم يؤنثا كما فعل ذلك بالذي. فاعرف ذلك.</p> </div>"
   },
   {
    "page_number": 28,
    "page": 28,
    "text": "<div> <p><span class=\"c5\">اخبرنا ابن الأنباري قال اخبرنا الختلّي قال حدثنا أبو يعلي الساجي قال حدثنا الأصمعي قال حدثنا سفيان بن عيينة قال قال علي بن أبي طالب رضي الله عنه:</span> (لا يقيم أمر الله إلاّ من لا يصأنع ولا يضارع ولا يتبع المطامع.<span class=\"c5\"> قوله يضارع:</span> من الضراعة وهو الضعف،<span class=\"c5\"> يقال:</span> ضرع الرجل يضرع ضرعا وضراعة: إذا ضعف، ورجل ضرع وقوم ضرع ونوة كذلك.<span class=\"c5\"> والضرع:</span> الضمير أيضا،<span class=\"c5\"> والمضارعة في غير هذا:</span> المشابهة،<span class=\"c5\"> قال الزجاج:</span> اشتقاقها من الضرع يقال تضارع الفصيلان: إذا شربا من ضرع واحد وهو الخلف وهذا مستعار.</p><p><span class=\"c5\">اخبرنا ابن الأنباري قال اخبرنا الختلي عن أبي يعلى عن الأصمعي قال حدثنا سفيان بن عيينة قال علي صلوات الله عليه:</span> إذا تعلمتم العلم فاكظموا عليه ولا تخلطوه بلعب ولا هزل فتمجه القلوب.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا عمي الحسي بن دريد عن أبيه قال حدثنا هشام بن محمد الكلبي عن أبيه الكلبي وعن أبي مسكين وعن عبد الرحمن بن المعرا أبي حسين زهير الدوسي قال:</span> كأن حممة بن رافع بن الحارث الدوسي من أجمل العرب وكان له جمة يقال لها الرطبة،<span class=\"c5\"> وكأن يغسلها بالماء ثم تمتصها فيحتقن فيها الماء فإذا مضى لها يومان حلها ثم نقضها فتملأ حلساء ماء فحج على فرس له ذنوب فنظرت إليه الحمامة الكنانية وهي خناس وكانت من أجمل النساء فوقع بقلبها وكانت تحت رجل من كنانة يقال له ابن الحمارس الكناني فقالت لحممة:</span> من أنت فو الله ما أدري أوجهك أحسن أم شعرك أم فرسك، ما أنت بالنجدى المثلب ولا التهامي القر، وقد وقعت في نفسي فاصدقني؟<span class=\"c5\"> فقال:</span> أنا رجل من الأزد ثم من الدوس ومنزلي بثروق قالت: فأنت أحب الناس إليّ فاحملني معك. فارتدفها خلفه ومضى بها إلى أهله.<span class=\"c5\"> فلما أقدمها أرضه قال لهما:</span> قد علمت كيف كان قربك معي ووالله لا قربت إلى رجل بعدي، فقطع عرقوبها فأقامت عنده فولدت عمرو بن حممة، وكأن سيدا كريما، وولد عمرو ذا النور الذي وفد على رسول الله صلى الله عليه وسلم، وسأله آية تكون له ليرجع إلى قومه ويدعوهم إلى الأيمان فأعطي نورا بين عينيه كأنه قنديل يزهر،<span class=\"c5\"> فقال:</span> اللهم في غير وجهي. لئلا يظن قومي أنه مثلة لمفارقتي دينهم، فجعل ذلك النور في طرف سوطه في حديث طويل، فسمي ذا النور بذلك.</p><p><span class=\"c5\">وخرج ابن الحمارس في طلب امرأته خناس فلم يقدر عليها وأنشأ يقول:</span> الوافر</p><p>ألا حيّ الخناس على قلاها ... وأن شحطت وأن بعدت نواها</p><p>تبدلت البطيخ وأرض دوس ... بجملة فارس حمّ ذراها</p><p>وقد نبئتها جاعت وذلّت ... وأن الحر من طود سواها</p><p>وقد نبئتها نخلت ركيبا ... وأنوارا معرقة شواها</p><p>وقد نبئتها ولدت غلاما ... فلا ثبت الغلام ولا هنأها</p><p><span class=\"c5\">فلما أنشد عمر بن الخطاب هذا الشعر قال:</span> قد والله ثبت الغلام وهنأها.<span class=\"c5\"> أنشدنا الأخفش قال أنشدنا ثعلب قال أنشدنا ابن الأعرابي:</span> البسيط</p><p>مثل البرام غدا في أصدة خلق ... لم يستعن وحوامي الموت تغشاه</p><p>فرحت عنه بصرعينا لأرملة ... وبائس جاء معناه كمعناه</p><p><span class=\"c5\">قال ابن الأعرابي يصف سائلا فقال:</span> هو مثل البرام يعني القراد، شبهه به لنحافته وضؤولته.<span class=\"c5\"> ويقال:</span> هو القراد والبرام والطماح والعل والقرشام والحجن والحمنة والحمنانة والحشدل. واللام زائدة،<span class=\"c5\"> قال:</span> ومنه الحسد كأن الحسد يلصق بقلب الإنسان كما يلصق القراد بجلد البعير فيمصه.<span class=\"c5\"> قال وأما قوله:</span> غدا في أصدة خلق فان الأصدة: الصدرة،<span class=\"c5\"> يقال:</span> هي الصّدرة والأصرة والمجول والبقير والخيعها، والفدعة والعلقة والاتب، كله بمعنى واحد.<span class=\"c5\"> وقوله:</span> لم يستعن: لم يحلق عانته،<span class=\"c5\"> وحوامي الموت:</span> أسبابه وأصله حوايم فقلب.<span class=\"c5\"> بصرعينا:</span> ابل كثيرة مختلفة المشي لكثرتها والمشي جمع مشية.</p><p><span class=\"c5\">أنشدنا نفطويه:</span> الطويل</p><p>إذا جاءني منها الرسول نعيتها ... خلوت بنفسي حيث كنت من الأرض</p><p>فابكي لنفسي رحمة من بكائهاويبكي من الهجران بعضي على بعضي وأني لأهواها على سوء فعلهاواقضي على نفسي بها بالذي أقضي</p><p>فحتى متى روح الهوى لا ينالني ... وحتى متى أيام سخطك لا تمضي</p> </div>"
   },
   {
    "page_number": 29,
    "page": 29,
    "text": "<div> <p>اخبرنا الزجاج قال اخبرنا المبرد عن المازني قال حدثني رجل عن الأصمعي ولم اسمعه أنا منه،<span class=\"c5\"> قال حدثنا خلف الأحمر قال كثير بن هراسة وهو رجل من بني كلاب كأن يبالغ في كلامه:</span> أن من الناس ناسا تهون عليهم إذا عظمتهم وينتقصونك إذا زدتهم، ليس لرضاهم موضع تعرفه، ولا لسخطهم موقع تحذره، فإذا عرفت أولمك فابذل لهم موضع المودّة وامنعهم موضع الخاصة يكن ما بذلت لهم من المودة حائلا دون شرهم، وما منعتهم من الخاصة قاطعاً لحرمتهم.</p><p>أنشدنا أبو عبد الله اليزيدي لعمه المنسرح</p><p>لا تهن للصديق تكرمه عرضك حتى تعد من خوله</p><p>يحمل أثقاله عليك كما ... يحمل أثقاله على جمله</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد قال:</span> كتب إسحاق الموصلي إلى عريب المأمونية: الطويل</p><p>تقي الله فيمن قد تبلت فؤاده ... وغيّبته حتى كأن به سحرا</p><p>رعى النجد لا اسمع بيومك إنما ... سألتك شيئا ليس يعرى لكم ظهرا</p><p><span class=\"c5\">قال:</span> فوقعت في الرقعة: صدقت جعلت فداك ليس يعرى لنا ظهرا ولكنه يملأ مناّ بطنا.</p><p><span class=\"c5\">أنشدنا ابن دريد لنفسه يهجو بعض الأغنياء:</span> الرجز</p><p>يا عالما مقاله مجهول ... لكن ما يقوله محمول</p><p>أن فاتك التأويل والتنزيل ... ما فاتك التشبيه والتمثيل</p><p>مسألة أغفلها الخليل ... يرفع فيها الفاعل المفعول</p><p>ويبصر المخفوض يستطيل ... ويضمر الوافر والطويل</p><p>عروضها مفتعل تقول</p><p>أنت لها مصطلح معمول</p><p><span class=\"c5\">أنشدنا اليزيدي قال أنشدنا الرياشي:</span> الطويل</p><p>ولما قضينا من منى كل منسك ... ومسح بالأركان من هو ماسح</p><p>أخذنا بأطراف الأحاديث بيننا ... وسألت بأعناق المطي الأباطح</p><p><span class=\"c5\">أخبرنا نفطوية قال اخبرنا الحسين بن إسحاق بن إسحاق بن الحسن قال حدثنا الحسين ابن محمد عن شيبان عن قتادة في قوله تعالى:</span> <span class=\"c2\">(وعندهم قاصرات الطرف)</span> أي ما نعات الطرف من النظر إلى غير أزواجهن،<span class=\"c5\"> والقصر أيضا:</span> العشى وهو القصر ثم القصر وبعده الطفل،<span class=\"c5\"> طفلت الشمس:</span> إذا دنت للغروب وبعده الجنوح وهو حين تجنح في أفق المغرب أي تميل يقال: قصرك أن تفعل كذا وقصارك وقصراك وقصاراك.</p><p><span class=\"c5\">اخبرنا نفطويه قال حدثنا إسحاق بن الحسن عن الحسين بن محمد عن ثسيبان عن قتادة في قوله تعالى:</span> <span class=\"c2\">(وتلك نعمة تمنهّا عليّ أن عبدّت بني إسرائيل)</span> قال: قال موسى عليه السلام لفرعون حين عدد عليه تربيته وكونه معه أتمنن عليّ بأن اتخذت بني إسرائيل عبيدا وكانوا أحرارا.<span class=\"c5\"> يقال:</span> عبّدت الرجل بتشديد الباء وأعبدته: إذا اتخذته عبدا وأنزلته منزلة العبيد،<span class=\"c5\"> قال الشاعر:</span> البسيط</p><p>علام تعبدني قومي وقد كثرت ... فيهم أباعر ما شاءوا وعبدان</p><p><span class=\"c5\">والنعمة بكسر النون:</span> اليد، والنعّم بفتح الأول التنعمّ،<span class=\"c5\"> ويقال:</span> مّن فلأن على فلان: إذ اتخذ عنده يدا وأحسن إليه،<span class=\"c5\"> ومنّ فلأن على فلأن:</span> إذ امتنّ عليه بمعروفه وإحسانه وقرّعه بذلك ومنه يقال آفة الإحسان المن يراد به الامتنان، وقالوا في قوله تعالى ولا تمنن تستكثر أي لا تعط لتأخذ اكثر مما تعطي وليكن عطاؤك لله عز وجل.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب عن الرياشي قال حدثنا أبو سلمة الغفاري قال قال لي محمد بن عبد الله بن عثمان بن عفان:</span> جمعتنا أمنا فاطمة بنت الحسين بن علي فقالت: يا بني أنه والله ما قال أهل السنة شيئا في لذاتهم بالسنة إلا وقد قال أهل المرؤات مثله أو اكثر منه بمرؤاتهم فاستتروا بستر الله.</p><p><span class=\"c5\">اخبرنا اليزبدي عن عمه أبي القاسم عبيد الله بن محمد قال:</span> دخل سلم الخاسر على الفضل بن الربيع فلما مثل بين يديه أنشأ يقول: المجتث</p><p>ينام من ليس يسهر ... فليت ذا الصبح أسفر</p><p>أليس هذا عجيبا ... أموت طورا وأنشر</p><p>قيامة كل يوم ... على فتى ليس يحشر</p><p>الله حسبي وفضل ... فما أخاف وأحذر</p><p>للفضل عندي أياد ... ونعمة ليس تكفر</p><p>أن كان مدحي كثيرا ... فنائل الفضل أكثر</p><p><span class=\"c5\">قال:</span> سل حاجتك؟<span class=\"c5\"> قال:</span> توصلني إلى أمير المؤمنين الرشيد.<span class=\"c5\"> قال:</span> أفعل، وأمر له بخمسمائة دينار وكان على الركوب إلى الدار فحمل معه،<span class=\"c5\"> فلما دخل على الخليفة وأخذ الناس مجلسهم قال لبعض الغلمان:</span></p> </div>"
   },
   {
    "page_number": 30,
    "page": 30,
    "text": "<div> <p><span class=\"c5\">ادخل سلما فلما دخل الرشيد استأذن في النشيد فأذن له فقال:</span> مجزوء الرمل</p><p>اسمعي أو خبرينا ... يا ديار الظاعنينا</p><p>أن قلبي بك رهن ... للذي قد تعلمينا</p><p>نادت الأيام فيها ... بالبلى حتى بلينا</p><p>كم خبطنا الهو في الدا ... ر ضروبا وفنونا</p><p>من ظباء تجذب الأر ... داف منهن المتونا</p><p>مثقلات يتهادين بها ... حورا وعينا</p><p>خطرات الشوق منها ... تبعث الداء الدفينا</p><p>فاز في الألف محب ... كان بالألف ضنينا</p><p>كلما أزددت بعادا ... زاد في الحب فتونا</p><p>غادرت في القلب مني ... حرقا ما تنقضينا</p><p>ليس للنوم قرار ... في عيون العاشقينا</p><p>صار بحر الحب غمرا ... بعدما خضناه حينا</p><p>أن عبد الله هر ... ن أمير المؤمنينا</p><p>ملك بث عطايا ... هـ شمالا ويمينا</p><p>أن لله وليا جا ... معا دنيا ودينا</p><p>يبذل الدنيا ولكن ... يمنع الدينن المصوفا</p><p>ملك أضحى لما عز ... من الدنيا مهينا</p><p>أنت خير الناس حيا ... وابن خير الذاهبينا</p><p>رب يوم للمنايا ... نلتقي حمرا وجونا</p><p>مثل يوم الحشر يردى ... بالكماة المعلمينا</p><p>أمهات الوحش فيه ... ليس يرحمن جنينا</p><p>ومخاريق المنايا ... في أكف المصلتينا</p><p>لو دعوت الحرب عبدا ... وتعبدت المنونا</p><p>أعطيات السلم طوعا ... تابعا أو مستكينا</p><p><span class=\"c5\">فقال الرشيد للفضل:</span> يا فضل أعطه.<span class=\"c5\"> قال:</span> ماذا يا أمير المؤمنين؟ قال أعطه عشرة آلاف درهم واحمله على ثلاث من الخيل.<span class=\"c5\"> قوله على ثلاث إنما اسقط الهاء لان الخيل مؤنث فالعدد فيه يحمل على اللفظ المذكر أو المؤنث وتقول:</span> له عندي ثلاث من الخيل ذكور، أو له ثلاث من الخيل إناث. وكذلك النساء والإبل والبقر وما أشبه ذلك يجرى عدده على التأنيث لما ذكرته لك وهي إناث كلها.</p><p><span class=\"c5\">اخبرنا ابن دريد واليزيدي قالا اخبرنا عبد الرحمن ابن أخي الأصمعي عن عمه قال:</span> تقول الرب ضربت فلانا حتى اهدأته، اي سكنته،<span class=\"c5\"> وماطل فلان القول:</span> إذا كمل بعضه على بعض،<span class=\"c5\"> وتماطل الجواد:</span> إذا راب بعضه بعضا.<span class=\"c5\"> ويقال:</span> أسكنت فلانا واحفظته: إذا أغضبته،<span class=\"c5\"> والمقلس:</span> الذي يلعب بين يدي الأمير إذا دخل المدينة.<span class=\"c5\"> والصعاط:</span> الذي يكرى الإبل.<span class=\"c5\"> وتقول العرب:</span> إنّا لفي سنة تجادعت أفاعيها: إذا أكل بعضها بعضا لشدة الجدب.<span class=\"c5\"> ويقولون:</span> أصابتها سنة خفي فيها البياض وظهر السواد: أي قل اللبن لقلة النبت وظهر التمر الاسود، ان عنده التمر والماء.<span class=\"c5\"> قال:</span> وقيل لي رجل من الكلابيين: أتزوجت فلانة؟<span class=\"c5\"> قال:</span> نعم قالوا: إنها لا تسترك من العورة ولا تشفيك من الصورة.<span class=\"c5\"> معنى لا تسترك من العورة:</span> أي أنها خرقاء لا تحسن أن تبني لك بيتا تسترك به،<span class=\"c5\"> ولا تشفيك من الصورة:</span> أي لا تدهن رأسك ولا تفليه.</p><p>أنشدنا الأخفش،<span class=\"c5\"> لابن المعتز:</span> الخفيف</p><p>وعد البدر بالزيارة ليلا ... فإذا ما وفى قضيت نذوري</p><p>قلت يا سيدي ولم تؤثر الليل على بهجة النهار النضير</p><p><span class=\"c5\">قال لي:</span> لا أحب تغيير رسم ... هكذا الرسم في طلوع البدور</p><p><span class=\"c5\">قال:</span> فزاحمه في هذا المعنى بعضهم فقال: الخفيف</p><p>قال لي ممرضي وأظهر وجدا ... بعد صدّ ونبوة وتجاف</p><p>قال إني مع العشاء مواف ... فارتقبني ولا تخف من خلاف</p><p><span class=\"c5\">قلت:</span> يا سيدي فإلاّ نهارا ... هو إعلان بهجة الإئتلاف</p><p><span class=\"c5\">قال لي:</span> لا أحب تغيير رسم ... هكذا البدر في الظلام يوافي</p><p><span class=\"c5\">أنشدنا الزجاج قال أنشدنا المبرد:</span> البسيط</p><p>إن يحسدوني فإني غير حاسدهم قبلي من الناس أهل الفضل قد حسدوا فدام لي ولهم ما بي وما بهمومال أكثرنا غيظا بما يجد</p><p>أنا الذي يجدوني في حلوقهم ... لا ارتقي صورا فيها ولا أرد</p><p><span class=\"c5\">قال:</span> ونحوه قول مروان بن أبي حفه: الكامل</p><p>ولقد حبيت بألف ألف لم تشب ... إلاّ بسبب خليفة ووزير</p> </div>"
   },
   {
    "page_number": 31,
    "page": 31,
    "text": "<div> <p>ما زلت أنف أن أؤلّف مدحه ... إلاّ لصاحب منبر وسرير</p><p>ما ضرّني حسد اللئام ولم يزل ... ذو الفضل يحسده ذوو التقصير</p><p><span class=\"c5\">أنشدني أبو الفضل النحوي لأبيه:</span> الوافر</p><p>يقول أنا الكبير فبجّلوني ... ألا ثكلتك أمّك من كبير</p><p>إذا كان الصغير أعمّ نفعا ... وأمضى عند نائبة الأمور</p><p>وأنفذ في الحوادث إن ألمت ... فما فضل الكبير على الصغير</p><p><span class=\"c5\">اخبرنا ابن دريد عن عمه عن أبيه عن ابن الكلبي قال:</span> حدثني رجل من أهل الكوفة من بني الطمح بن كندة قال: كنت احضر مجلس شريح وهو يتقلد القضاء لأمير المؤمنين علي بن أبي طالب عليه السلام فجاءه يوما رحل جيدر صعل الرأس ناتيء الجبهة شتيم الوجه كأنه محراث،<span class=\"c5\"> ومعه امرأة كأنها فاقة عنساء تقلب عينين نجلاوين كأن هدبهما قوادم خطّاف فأبرزت عن ساعد كالإغريض بياضا وأنامل كنبات النقا ثم قالت بأعذب لفظ وأفصحه مبدية عن ثنايا كالبرد ثم قالت:</span> يا أيها الحاكم هذا بعلي،<span class=\"c5\"> فقال شريح:</span> أهو كذلك؟<span class=\"c5\"> فافتر بشفتين تنصاوين عن أسنان ضخمة كأنها سناسن عير فقال لها شريح:</span> ما شأنه؟<span class=\"c5\"> قالت:</span> أيها الحاكم انه ابن عمي أنا خولة بنت محرمة أحد نساء جرم وقد هاجرني عن أهلي وغرّ ب بي عن ذوى قرابتي، فصرت لا أنظر إلاّ اليه، ولا أصول إلا عليه وهو والله نهم إذا أكل، نحس إذا سأل، مقفل اليدين بالبخل، مطلق اللسان بالخطل، يأكل وحده ويمنع رفده ويخلف وعده إن شانيت قطب، وان تراشيت غضب، يصون ماله ويمتهن عياله.<span class=\"c5\"> فصاح الرجل:</span> يا للرجال للأفيكة،<span class=\"c5\"> ثم جثها على ركبتيه فقال:</span> يا أيها الحاكم بل سائل سراة بني جرم فانهم سيخبرونك بالجالي من الخبر: البسيط</p><p>هل أترك الناقة الكوماء لاهية ... إذا تلاعبت النكباء بالخطر</p><p>للجار والضيف والمعتر قد عملوا ... في ليلة تنبع السغّان بالخَصَرِ</p><p>وابطر الخصم ذا العوراء حجته ... حتى يلجلج من عّي ومن حصر</p><p>وأترك القرن مصفرا أنامله ... دامي المرادغ منكبا على العفر</p><p>واسألهم هل رموا بي نحو داهية ... فلم أكافح شيا أنيابها البتر</p><p>وأسألهم كيف ذبه عن حريمهم ... إذا ترامى استعار الحرب بالشرر</p><p>أني لأعظم في عين الكميّ على ... ما كان فيّ من التجدير والقصر</p><p>حتى يصدّ لواذاً عن مبادهتي ... صدّ الهجارس عن ذي اللبدة الهصر</p><p>تا لله تجمع شخصينا ملاءمة ... من بعد ذا اليوم في بدو ولا حضر</p><p><span class=\"c5\">فقال له شريح:</span> أفصح عن نيتك فيها.<span class=\"c5\"> فقال:</span> هي طالق ثلاثا، وهذا الشاب ابن أبان بن أبي وليها يقوم برؤيتها إلى انقضاء عدتها، ثم نهض.</p><p><span class=\"c5\">الجيدر:</span> القصير ومثله البحتر والبهتر والكؤالك والحنبل. والضكضاك والدنامة والدنية.<span class=\"c5\"> والصعل:</span> الصغير الرأس،<span class=\"c5\"> والشتيم:</span> القبيح الوجه،<span class=\"c5\"> والمحراث:</span> العصا التي تحرك بها النار وقد اسودت واحترق بعضها،<span class=\"c5\"> والعنساء:</span> الناقة البيضاء،<span class=\"c5\"> والعينان النجلاوان:</span> الواسعتان.<span class=\"c5\"> والهدب:</span> الشعر النابت حول العين،<span class=\"c5\"> ومنبت الشعر يقال له:</span> الشعر.<span class=\"c5\"> والأغريض:</span> الطلع إذا انشقّ عنه وعاؤه والوعاء: الحفرى،<span class=\"c5\"> والأنامل:</span> أطراف الأصابع، ونبات النقا ورد يشبه به العرب الأنامل بها لنعتها وبياضها وهي الأساريع أيضا واحدها أسروع،<span class=\"c5\"> والنقا:</span> الرمل مقصور،<span class=\"c5\"> والنهم:</span> الشره،<span class=\"c5\"> والفلحس:</span> الكلب،<span class=\"c5\"> والمساناة:</span> المداراة والملاينة،<span class=\"c5\"> ومنه قول الشاعر:</span> الطويل</p><p>ولا تيأسا واستنورا الله انه ... إذا لله سنىّ صلّ عقد تيسّرا</p><p><span class=\"c5\">استنورا يقول:</span> اطلبا منه النيرة وهي الميرة،<span class=\"c5\"> ومعنى سنىّ:</span> سهلّ،<span class=\"c5\"> والأفيكة:</span> البهتان والكذب وأصله الكلام المقلوب عن جهته،<span class=\"c5\"> والجالي من الخبر:</span> الواضح،<span class=\"c5\"> والكوماء:</span> العظيمة السنام،<span class=\"c5\"> والسغّان:</span> الرمح الباردة،<span class=\"c5\"> والخَصرَ:</span> البرد،<span class=\"c5\"> والمرادغ:</span> ما بين الترقوة والعنق واحدها مردغة ومثلها البادل واحدها بأدل بغير هاء.<span class=\"c5\"> والكمي:</span> الشجاع واشتقاقه من قولهم تكمىّ للشر إذا تعمدّ له وقال بعضهم: اشتقاقه من قولهم كمي فلان شهادته أي سترها</p> </div>"
   },
   {
    "page_number": 32,
    "page": 32,
    "text": "<div> <p>فكأنه ستر شجاعته،<span class=\"c5\"> والهجارس:</span> أولاد الثعالب،<span class=\"c5\"> والهصر:</span> الأسد الذي يهصر كل شيء أي يدقه ويثنيه،<span class=\"c5\"> واللواذ والملاوذة قال الفراء:</span> لاذ فلان بفلان: إذا استتر به يلوذ، واللواذ. الملاوذة من الشيء،<span class=\"c5\"> والتجدير:</span> القصر مع غلط،<span class=\"c5\"> يقال رجل مجدّر:</span> إذا كان قصيرا غليظا،<span class=\"c5\"> والملأمة:</span> الاتفاق، يقال هذا الشيء لا يلائمني أي لا يوافقني. وفلان يلاوم فلاناً بالواو إذا كان كل واحد منهما يلوم صاحبه.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرني عرب الحسين بن دريد عن أبيه عن ابن الكلبي عن أبيه عن أبي مخنف قال حدثني شيخان من أهل السراة قالوا:</span> كان قصيب بن القاسم أحد بني منهب بن دوس من رجال العرب المشهورين نجدة وبأسا وإقداما، وكان جوادا لا يليق شيئا فخرج مرة في مسيرة من أصحابه يريد الغارة على بجيلة فصادفهم معّدين قد نذروا به وكان ماله للصعاليك من قومه وغيرهم يغزو بهم إذا اخصبوا ويمونهم إذا أورقوا، فكرّ راجعا يريد خثعم ولها جبال منكرة وشعاب وحلة آَسنة ذات عرين متواص، فكمن في بعضها أياما هو وأصحابه يقتاتون أحناش الأرض حتى أضرّ بهم ذلك وهوّا بالرجوع إلى بلادهم مخفقين،<span class=\"c5\"> فأضحوا ذات يوم وقد جهدهم الجوع فقال لهم قصيب:</span> يا قوم إنّا إن أقمنا على هذه الحال متنا خفاتا ثم رياء لهم فإذا بقرب الجبل في صحفة غائط إبل كالليل المظلم قد ملأت أصباره،<span class=\"c5\"> فنزل إلى أصحابه فقال:</span> يا قوم إني أرى بقرب هذا الجبل غائطا مشحونا لحما فهل لكم أن تدعز فيه بباقي تطيشنا فنطرد منه ما ملكنا طرده فان دفعنا حتى قاتلنا حتى نعتنق وسيقننا وان غلبنا عليه فقتلنا كان أعذر لنا في عشيرنا.<span class=\"c5\"> قالوا:</span> رأينا ما رأيت، ثم خرجوا من مكمنهم نحو السمت حتى أشفوا على الغائط فاطردوا من اقرب النعم إليهم صرمة ثم شلوّها ولا تحسسوا أحدا حتى ظنوا أن قد فاتوا بها وأناخوا وانتفعوا نقيعة لهم وعفى الليل الأثر وطخطخ النظر وباتوا آمنين قد ملأوا أيديهم.</p><p>فلما استرق السدف واستطار العمود واستثار وما سلا حتى انتهى بهم الطريق إلى ثنية، فلما شندوا في نقبها إذا شخص على شرفه منها كالنسر ملتفع بيت فلما دنوا منه وثب فأشاع بالإبل فانكفأت راجعة تخبط ما مرّت به كأن الرماح في اعجازها. ثم أقبل يهدج في آثارها فاعترضناه فرمى رجلا مناّ ففلق قلبه فكأنه كان ناذرا بالأمس، ثم رمى آخر فأقعده ثم رمى آخر فألحقه بهما ورماه رجل منّا فانبت السهم في ذراعه ثم اقبل يمضغ القدح حتى شطاه ورمى آخر منا فانتظم فخذيه فتكركرنا عنه راجعين ونحن أربعة ما شيء أحب إلينا من فراقه ولا أكره في عيوننا منه.<span class=\"c5\"> ثم خرج يتبع الإبل وقد تفرقت عنه حتى جمعها ثم صاح:</span> ليأتني منكم أحد، فتواكله أصحابي فقمت والله متكارها فأتيته،<span class=\"c5\"> فقال:</span> من القوم؟<span class=\"c5\"> قلت:</span> وما رأيك إلى السؤال عن هذا؟ والله ما تطلبنا بدم ولا نرجوك لفقد ذمام.<span class=\"c5\"> قال:</span> لتخبرني فإني قد رأيت لكم وجوها خشيت لها.<span class=\"c5\"> وكان أصحابي لما أقبلت إليه اتبعوني إشفاقا منهم عليّ فقلت:</span> نحن قوم من الأزد قال: فأيهم أنت؟<span class=\"c5\"> قلت:</span> هذه التي لا تحتاج إليها ولست مخبرك عنها وقد انزيت من قد رأيت، ودماؤنا في قومك وليست مطلولة فعليك شأنك يا شيخ،<span class=\"c5\"> قال:</span> أفلست مخبري عن شأنك اشهد إذا لم تخبرني عن نسبك.<span class=\"c5\"> قلت:</span> لا واللات ما إلى ذلك من سبيل.<span class=\"c5\"> قال:</span> فاخبروا قومكم إن دماءكم في بردى عثعث بن هادية التحافي ودونكم هذه الصرمة فاغتنموها فإني لست بمخبر عنكم فخذوا إن شئتم أو دعوا، فرجعنا إلى الصرمة فإذا فيها أربعون تزيد ذودا فأطردناها وأتينا برحالة منفولين موتورين فتعاهدنا أن لا نخبر من شأننا لأحد من قومنا فرجعنا إلى الحيّ وسئلنا عن أصحابنا فأخبرنا أّن حنفيا قتلهم.<span class=\"c5\"> فأنّا بعد اوبتنا بثلاث في سامر للحي إذا بهاتف يهتف ويقول:</span> المتقارب</p><p>ألا تسأل الفتية الآئبين ... إلى الحيّ بالمغنم الأخبث</p><p>بأناكد ما صرمة أحرزت ... وأجلبها للنثا المجبث</p><p>فليت قصيب وأشياعه ... غداة أحالوا على عثعث</p><p>تودأت الأرض من تحتهم ... وآضوا رمائم في الكنكت</p><p>ولم يلبسوا أصدتي طامث ... وأدنس من أصدة الطمث</p><p>فيا للرجال لا حدوثة ... تناط إلى النطف الممرث</p><p>فليتك بالصبّ من قبلها ... مليص تغاور في مفرث</p> </div>"
   },
   {
    "page_number": 33,
    "page": 33,
    "text": "<div> <p><span class=\"c5\">قال ابن الكلبي:</span> فحدثني بعض الديربين إن قصيبا كان في النادي فأملق تحت الليل فما يدرى أين شكع ولا أين ولده إلى اليوم.<span class=\"c5\"> قوله:</span> أورقوا: قل ما لهم وهو من الأضداد،<span class=\"c5\"> يقال:</span> أورق القوم: إذا قل مالهم،<span class=\"c5\"> وأورقوا:</span> إذا كثر مالهم.<span class=\"c5\"> والورق بفتح الواو:</span> المال من الإبل والغنم وغير ذاك،<span class=\"c5\"> قال العجاج:</span> الرجز</p><p>إياك ادعوا فتقبّل ملقي ... اغفر خطاياي وثمّر ورقي</p><p>أي مالي.<span class=\"c5\"> والوِرق بكسر الواو:</span> الفضة وكذلك الرقة ويجمع الرقين، ومن أمثالهم إّن الرقين يعطي أفن الافبين.<span class=\"c5\"> والحضيرة:</span> الجمهة،<span class=\"c5\"> قال أبهو ذؤيب:</span> الكامل</p><p>يرد المياه حضيرة ونفيضة ... ورد القطاة إذا اسمأل التبّع</p><p><span class=\"c5\">والتبع:</span> الطل، واسمألّ تقلص،<span class=\"c5\"> والعرين:</span> أجمة الأسد،<span class=\"c5\"> والمتواصي:</span> المتصل،<span class=\"c5\"> وأحناش الأرض:</span> صغار هوامها.<span class=\"c5\"> وأصل الحنش:</span> الحية وجمعها الحناش،<span class=\"c5\"> والاصبار:</span> النواحي يقال: ملأ الإناء إلى أصباره،<span class=\"c5\"> والنطيش:</span> الحركة ومنه قولهم نطشان،<span class=\"c5\"> وقولهم:</span> طخطخ النظر أي ردّ هـ والطخ: الرفع ومنه قولهم: طوبى لمن كانت له مطخة،<span class=\"c5\"> وقوله:</span> أشاع يريد صاح بها لتجتمع يقال: شأيعت بالإبل ونعقت بالغنم.<span class=\"c5\"> والكرير:</span> الراعي.</p><p>فألق استك الهلباء فوق قعودها ... وشايع بها واضمم إليك البواليا</p><p><span class=\"c5\">والهذجان:</span> مقاربة الخطو في سرعة،<span class=\"c5\"> وقوله حسست لها:</span> أي واقفت،<span class=\"c5\"> والمجبث:</span> المزعج وتودأت: تقطعت والكنكث: التراب،<span class=\"c5\"> والأصدة:</span> الصدرة،<span class=\"c5\"> والنطف:</span> الذي يلبس النطفة وهو الصغير من الناس. والمرث مثل المرس،<span class=\"c5\"> والمليص:</span> السقط من أولاد النوق،<span class=\"c5\"> يقال:</span> أملصت الناقة وأملطت: إذ رمت بولدها قبل تمام خلقه وكذلك يقال في النغاس إذا القي قبل أن يستقر، وهو مليص ومملص، ومليط ومملط،<span class=\"c5\"> والمفرث:</span> الموضعع الذي يلقى فيه الفرث.</p><p><span class=\"c5\">اخبرنا أبو القاسم إبراهيم بن محمد الصائغ قال قال حدثنا ابن قتيبة قال روى ابن عيينه عن عمر بن دينار عن محمد بن حبيب بن جبير عن أبيه مطعم عن ابن جبير قال:</span> أضللت بعيرا لي يوم عرفة فمرت إلى عرفة اطلبه فإذا برسول الله صلى الله عليه وسلم واقفا مع الناس فقلت: هذا من الحمس فما باله خرج من الحرم.<span class=\"c5\"> قال الأصمعي الحمس:</span> قريش ومن دان بدينها من العرب وإنما سموا بذلك لأنهم كانوا يشددون في دينهم،<span class=\"c5\"> والحماسة:</span> الشدة يقال حمس الأمر حمسا: إذا اشتد،<span class=\"c5\"> ومنه قيل للشجاع أحمس وكانت قريش تقول:</span> نحن أهل الله فلا نخرج من حرمه وكانوا لا يقفون حتى جاء الإسلام فانزل الله <span class=\"c2\">(ثم أفيضوا من حيث أفاض الناس)</span> فأمروا بالمقام مع الناس والإفاضة معهم فخرج النبي صلى الله عليه وسلم إلى عرفة ووقف مع الناس ولم يكن جبير عرف هذا لم في ذلك الوقت فأنكر وقوفه عليه الصلاة والسلام بعرفة ومخالفته مذهب قريش في ذلك.</p><p><span class=\"c5\">اخبرنا الصائغ قال اخبرنا ابن قتيبة قال:</span> حدثني السجستاني عن الأصمعي قال حدثني إسحاق بن يحيى بن طلحة فال: مِني من مهبط العقبة إلى محشر، وموقف المزدلفة من محشر إلى أنصاب الحرم، وموقف عرفة في الحد لا في الحرم.</p><p><span class=\"c5\">اخبرنا اليزيدي قال اخبرني سليم بن عبد العزيز بن أبي نائب من ولد عبد الرحمن بن عوف عن أبيه عن عبد الله بن جعفر يرفعه عن ابن عباس عن أبيه العباس بن عبد المطلب قال:</span> خرج عبد المطلب إلى اليمن في رحلة الشتاء فلقيه رجل من أهل الزبور فنسبه فانتسب له فقال: أتأمرني أن انظر إلى شيء منك؟<span class=\"c5\"> قال:</span> نعم ما لم تكن عورتي،<span class=\"c5\"> فجعل يقلب وترة أنفه ويقول:</span> إني لأرى سحرا فيه نور النبوّة ولكنّا لا نجد الأمر يكون إلاّ في بني زهرة فهل لك من شاعة؟<span class=\"c5\"> قال:</span> وما الشاعة؟<span class=\"c5\"> قال:</span> الزوجة.<span class=\"c5\"> قال:</span> أمّا اليوم فلا.<span class=\"c5\"> قال:</span> فارجع فتزوج في بني زهرة، فرجع فتزوج هالة بنت أهيب بن عبد مناف بن زهرة،<span class=\"c5\"> وزوج عبد الله ابنه آمنة بنت وهب بن عبد مناف بن زهرة فقالت قريش:</span> فلح عبد الله على أبيه عبد المطلب فولدت له هالة حمزة والمفدّم، وصفية بني عبد المطلب، وولدت آمنة لعبد الله محمدا صلى الله عليه وسلم.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا أبو حاتم عن أبي عبيدة قال قال ابن دأب:</span></p> </div>"
   },
   {
    "page_number": 34,
    "page": 34,
    "text": "<div> <p>إنما سميّ الناس الطيب الغالية والساهرية والعبير ببنات عبد من بني عبد الله ابن صخر بن نافع بن سلف بن يقظان من أهل اليمن من العرب العاربة،<span class=\"c5\"> وكانت له ثلاث بنات يقال لهن:</span> الغالية والساهرية والعبير،<span class=\"c5\"> اجتمعن فسحقن مسكا وعنبرا وعودا فخلط الغالية بالبان فقيل:</span> هذا طيب الغالية،<span class=\"c5\"> وخلطته الساهرية بالزئبق فقيل:</span> هذا طيب الساهرية،<span class=\"c5\"> وخلطته العبير بماء الورد فقيل:</span> هذا طيب العبير. هكذا روى لنا هذا الخبر. وأما أهل اللغة فيختلفون،<span class=\"c5\"> فالأصمعي يزعم إن العبير:</span> الزعفران ويحتج بقول الأعشى: المتقارب</p><p>وتَبْرُدُ بَرْدَ رِداءِ العَرو ... سِ في الصيفِ رَقرَْقتَ فيهِ العَبيرا</p><p>وغير الأصمعي يزعم إن العبير أخلاط تجمع بالزعفران، ففرق بين العبير والزعفران.<span class=\"c5\"> والتومة:</span> حبة تعمل من الفضة كالدرّة.</p><p><span class=\"c5\">أنشدنا اليزيدي لعمه:</span> السريع</p><p>قد ضقت ذرعا بك مستصلحا ... وأنت مزوّر عن الواجب</p><p>من لي بأن نفعل حتى ترى ... كم لك في العالم من غائب</p><p><span class=\"c5\">وأنشدنا له أيضا:</span> الكامل</p><p>قد كان بعداً صادق يختصم ... بالود يبذل ودّه لا معاد</p><p>حتى مضى وعدوّه وصديقه ... سياّن في مقة له ووداد</p><p><span class=\"c5\">اخبرنا الزجاج قال اخبرنا المبرد قال:</span> كان ابن الأعرابي يطعن على أبي نواس ويضع من شعره فحضر في مجلس فيه بعض رواة أبي نواس فانشده لأبي نواس: الكامل.</p><p>رسم الكرى بين الجفون محيل ... عفىّ عليه بكا عليك طويل</p><p>يا ناظرا ما أقلعت لحظاته ... حتى تشحطّ بينهن قتيل</p><p><span class=\"c5\">فقال له:</span> ويحك. لمن هذا؟<span class=\"c5\"> فقد والله جود وبلغ النهاية فقال:</span> الذي يقول: الطويل</p><p>ضعيفة كر الطرف تحنث أنها ... قريبة عهد بالأفاقة من سقم</p><p>وإني لآتي الأمر من حيث يتقي ... وتعلم قوسي حين انزع من أرمي</p><p><span class=\"c5\">فقال له:</span> ويحك. لمن هذا؟<span class=\"c5\"> فقد والله أخذني عليه الرفض قال:</span> هذا الذي يقول: البسيط</p><p>ركب تساقوا على الأكواب بينهم ... كأس السرى فانتشى المسقي والساقي</p><p>كأن اروسهم والنوم واصفها ... على المناكب لم توضع بأعناق</p><p>خاضوا إليكم بحار الشوق آونة ... حتى أنخن إليكم قبل إشراق</p><p>من كل واضحة التسمين آمنة ... مشتاقة حملت أثقال مشتاق</p><p><span class=\"c5\">فقال له:</span> ويحك. لمن هذا؟ فقد والله ظرف كل الطرف.<span class=\"c5\"> قال:</span> لست أقوله لك أو تكتب الأبيات.<span class=\"c5\"> فلما كتبها قلت:</span> هذا الذي تنتقص منه وتطعن في شعره أبي نواس.<span class=\"c5\"> قال:</span> يا ابن أخي اكتم عليّ فلست بعائد والله أبدا.</p><p><span class=\"c5\">أنشدنا الأخفش عن ثعلب لزيد بن عمرو بن نفيل القرشي:</span> الخفيف</p><p>سألتاني الطلاقَ إذَ رأَتاني ... قل مالي، قد جئتماني بنُكْر</p><p>ويْكَأن من يكن له محبُّ يُجِيبُ ... ومن يفتقر يعش عيش ضرّ</p><p><span class=\"c4\">[مسألة]</span></p><p>اعلم إن عمى وكاد وكرب وجعل وأخذ هي لمقاربة الفعل، فأمّا عسى فإنها.<span class=\"c5\"> نستعمل بأن وسائر أخواتها تستعمل بغير إن كقولك:</span> عسى زيد إن يقوم، وعسى عمرو إن يركب، فموضع إن نصب،<span class=\"c5\"> والتقدير:</span> قارب زيد الانطلاق،<span class=\"c5\"> فإن مع الفعل بتأويل المصدر كأنك قلت:</span> عسى زيد القيام،<span class=\"c5\"> ولو قلت:</span> عسى زيد القيام لم يجز وإنما يجوز إذا ذكرت إن، وإن كان المعنى معنى المصدر. والعلةّ في امتناع ذلك إنك إذا أنكرت إن مع الفعل فقد دلّلت على الاستقبال لا على المعنى، فلذلك لم يجز استعمال المصدر مع عسى ولا اسم الفاعل،<span class=\"c5\"> إلا إنه قد جاء في مثل واحد للعرب وهو قولهم:</span> منهوك الرجز</p><p>عسى الغوير أبؤسا</p> </div>"
   },
   {
    "page_number": 35,
    "page": 35,
    "text": "<div> <p>وهذا مثل يضرب للرجل يأتي الأمر ينسبه إلى غيره ويتهم هو به.<span class=\"c5\"> وغوير:</span> تصغر غار، وأول من ضرب هذا المثل الزباء الرومية لماّ جاء قصير ليأخذ بثأر عمرو وكان له حصن منيع فأدخل الرجال في الصناديق وأتى حصنها، وكان لها سرب فأقعد عليه الرجال،<span class=\"c5\"> فلماّ أحسّت بالبلاء همتّ بالخروج من السرب فتبينت الرجال عليه فقالت:</span> عمن الغوير أبؤسا، أي قد ذهبت من قبل الغار ثم صار مثلا يضرب لكل متهم بأمر.<span class=\"c5\"> وفي الحديث:</span> أن رجلا وجد ملفوطا فأقي به عمر فقال له عمر: <span class=\"c1\">\" عسى الغوير أبؤساء \"</span> اتهاما له به فأثنى عليه عريف خيرا فقال: ربة ذلك ولا مرة.<span class=\"c5\"> فإن قدمت إن فقلت:</span> عسى إن يقول زيد،<span class=\"c5\"> فموضع إن رفع التقدير:</span> قَربَ قيام زيد.<span class=\"c5\"> وقال الله:</span> <span class=\"c2\">(عسى أن يبعثك ربك)</span> .</p><p>هذا حكم عسى،<span class=\"c5\"> وتقول في سائر أخواتها:</span> جعل زيد يقول كذا وكذا. وكاد زيد يخرج،<span class=\"c5\"> ولا تقول:</span> جعل زيد إن يقول، ولا كاد إن يخرج إلاّ في ضرورة شعر.</p><p><span class=\"c5\">ومن أمثال العرب:</span> كاد النعام يطير،، وكاد العروس يكون أميرا، لقربهما من تلك الحال،<span class=\"c5\"> قال الله تعالى:</span> <span class=\"c2\">(يكاد لسنا برقه يذهب بالأبصار)</span> .</p><p>والعلة في استعمال عسى بأن وأخواتها بغير إن جعل كاد وأخذ وما أشبه ذلك لمقارنة الفعل والإشراف على وقوعه وكونه،<span class=\"c5\"> ألا ترى إنك لا تقول:</span> كدت ادخل المدينة إلاّ وأنت مشرف عليها،<span class=\"c5\"> ولا تقول:</span> جعل زيد يقول كذا وكذا إلا لحكاية حاله في القول فهذا لا يحتاج إلى إن لوقوعها على الحال..<span class=\"c5\"> وأمّا عسى فهي كما ذكرت لك تطلب الفعل مستقبلا ومنتظرا فهي لمقاربة اسمه لا ذاته ألا ترى إنك تقول:</span> عمى إن أحجّ، وأنت ما برحت من موضعك بعد، وهذا بين واضح. ثم قد يجيء في الشعر ضرورة عسى بغير إن، وكاد وأخواتها بأن،<span class=\"c5\"> مقال هدبة بن الخشوم في عسى بغير إن:</span> الوافر</p><p>عسى الكرب الذي أمسيت فيه ... يكون وراءه فرج قريب</p><p><span class=\"c5\">وقال رؤبة في كاد:</span> الرجز</p><p>قد كان من طول البلا إن يمصحا</p><p>والأصل ما ذكرت لك.</p><p><span class=\"c4\">[مسألة في الأسماء لم لم تجزم والأفعال لم لم تخفض]</span></p><p><span class=\"c5\">إذا سأل سائل ففال:</span> لم لم تجزم الأسماء؟ ففي ذلك أجوبة،<span class=\"c5\"> منها ما اعتمد عليه سيبويه ومن تابعه بعده قال:</span> لا تجزم الأسماء لتمكنها ولحاق التنوين بها فلم يكن ليجمعوا عليها ذهابه وذهاب الحركة.<span class=\"c5\"> وتلخيص ذلك:</span> إن البصريين والكوفيين قد أجمعوا على إن التنوين لازم للأسماء دون الأفعال والحروف، فلو جزم مثل جعفر لوجب إسكان الراء للجزم وبعدها التنوين على الأصل المتفق عليه بينهم فكان يجتمع ساكنان وهما التنوين والراء، وكان لا بد من تحريك أحدهما أو حذفه،<span class=\"c5\"> وعلى أوضاع كلام العرب إذا اجتمع ساكنان والأول منهما حرف صحيح ليس بحرف مدّ ولا لين وجب تحريك الأول منهما كما تقول:</span> اضرب زيدا،<span class=\"c5\"> ثم تقول:</span> اضرب الغلام، فتحرك الباء لالتقاء الساكنين.</p><p><span class=\"c5\">وان كان الأول منهما حرفا من حروف المدّ واللين وهي الياء والواو والألف حذف الأول حذفا كقولك:</span> زيد يغزو القوم، وعمرو يقضي اليوم، وزيد يخشى الناس كما قال الله تعالى <span class=\"c2\">(وتخشى الناس والله أحق أن تخشاه)</span> وكقوله تعالى <span class=\"c2\">(الذين آمنوا وعملوا الصالحات)</span> تسقط هذه الحروف من اللفظ وان ثبتت في الخط إلا إن يلتقي ساكنان صحيحان في المدغم فتحرك الثاني منهما نحو قولك في الأمر: مدّ وشدّ لأنه لا سبيل إلى تحريك الأول لأنه إذا تحرك الأول وسكن الثاني ظهر التضعيف كقولك: مددت وشددته وما أشبهه ذلك. فلو حركت الراء من جعفر على هذا القياس بطل الجزم من الكلام لأنك كنت كلما تجزم اسما صحت فتسكن آخره فتحركه لالتقاء الساكنين ولو حذفت الراء لالتقاء الساكنين بطل الاسم لأنه يكمل معناه بتمامه، ولو حذفت التنوين لالتقاء الساكنين فقد حذفت الحركة رجعت إلى قول سيبويه من حذف حركة وتنوين وكنت تجحف بالاسم لذهاب شيئين، ومع ذلك فإن في الأسماء ما يكون قبل آخره ساكن مثل بكر وزيد، فلو جزم مثل هذا على هذا التقدير الذي ذكره كانت تجتمع فيه ثلاثة أحرف سواكن، واجتماع مثلها محال فهذا مذهب سيبويه، وقد بان منه أن دخول الجزم على الأسماء غير سائغ لفظا.</p> </div>"
   },
   {
    "page_number": 36,
    "page": 36,
    "text": "<div> <p><span class=\"c5\">وقال الفراء وأصحابه:</span> لم تجزم الأسماء لأنها خفيفة فلو جزموها زادوا في خفتها. ولم تخفض الأفعال لثقلها فلو خفضوها زادوا في ثقلها فعدلوا الكلام بان خفضوا الأسماء وجزموا الأفعال ليدخل الثقيل على الخفيف والخفة على الثقيل فيعتدل. وقال جماعة من البصريين وجماعة من أهل النظر منهم المبرد وثعلب لم تجزم الأسماء لاستحالة دخول حرف الجزم عليها لان الحروف الجوازم إنما هي للنفي والأمر والنهي والجزاء وما لا يؤول معناه إلى أحد هذه المعاني نحو لم ولام الأمر ولا النهي وحروف الجزاء إن ومهما وما أشبه ذلك.<span class=\"c5\"> ومحال نفي الأسماء لأن العقول تدل ضرورة على إن النفي لا يقع على الاسم ولا على المسمى وإنما يقع على حال من أحواله أو فعل من أفعاله أو صفة من صفاته كقولك:</span> ليس زيد عاقلا، إنما نفيت عقله، وليس زيد في الدار، إنما نفيت كونه في الدار،<span class=\"c5\"> وكذلك:</span> لم يقم زيد ولم ينطق عبد الله، ولا غلام لك، وما أشبه ذلك. لا يتعلق النفي بالمسمى نفسه وإنما يتعلق بأفعاله وأخباره وحلاه، وهذا المتفق عليه عند أهل النظر، والعقول تشهد بصحته. وكذلك الأمر والنهي والجزاء وما أشبه ذلك إنما تكون بالأفعال.<span class=\"c5\"> قال:</span> زعم زاعم إن الأسماء يتصل النفي بها بذاتها غير مراد بذلك عدم الذات من زمان أو مكان موجود فيه فليدل على صحة ذلك بها تشهد العقول بصحته ولن يجد إليه سبيلا، وليس بين العلماء فيما ذكرناه في النفي خلاف وكفى لمخالف هذا بخروجه عما تشهد الجماعة بصحته دليلا على خطئه وانقطاعه. واعلم إن انقطاع الخصم ليس يكون بسكوته وانقطاعه فقط. وقد رتب العلماء للانقطاع مؤلفات وبينوا لها وجوها، فمنها أن يعقد الإنسان مذهبا في الففه والنحو والنظر وسائر العلوم فيلقى خصما له مخالفا في مذهبه مقرر بينهما الخلاف فيتناظران في مسألة، فلا يزال أحدهما يلز الأخر بالاحتجاج عليه إلى أن يضطر صاحبه إلى أن يعتقد ما يخالف مذهبه الذي ينصره، فان اعتقد ذلك فقد انقطع بخروجه عن مذهبه الذي ابتدأ النظر فيه وكابر في انتقاله، فان لم يعتمد ما الجاه إليه واتى بما يدفع خصمه بحجة واضحة فقد قارب. وان لم يمكنه ذلك واقرّ بالحق فقد انقطع منصفا سالكا طريقة النظر. وكان اعذر من الأول المكابر.</p><p>والضرب الثاني من الانقطاع أن لا تطرد العلّة في المعلول. والضرب الثالث هو أن يؤول الأمر بمن يناظره إلى أن يعتقد المحال ويقول هو حق إذا كان بزعمه مؤيدا مذهبه، وكفى بمذهب يؤيده المحال فسادا. كأنه يعتقد أن يكون جسم واحد متحركا ساكنا في حال أو لا ساكنا متحركا، أو موجودا معدوما في حال. أو يكون الإنسان قائما قاعدا في حال أو ناطقا ساكنا أو متحركا ساكنا أو يقول إذ النار مبردة والماء مسخن. ويزعم أن أمس لم ينقض بعد وان غدا حاضر أو قد انقضى. وما أشبه ذلك من المحاولات.</p><p><span class=\"c5\">ومثله في الإحالة قول من زعم أنا إذا قلنا:</span> لم يقم زيد، أو لم زيد قام، لو حسن ذلك إن النفي واقع على ذات زيد لا على فعله ليس بين هذا والأول فرق في الإحالة عند من صح عقله وتمييزه ومن آل به أمر إلى هذا فقد انقطع وتقطعت جوارحه ولن ينفعه الكلام إذ قد بان سقوطه وانقطاعه وليس في طاقة خصمه أن يجبره على السكوت، وما عليه اكثر مما بينّه.</p><p><span class=\"c5\">والضرب الآخر من الانقطاع أن يرد على الخصم ما لا يعرف وجهته فيقر بالحق ويقول:</span> ليس عندي في هذا الوقت جواب وأنا أذكر فيه. فهذا هو مذهب العلماء وليس هذا المقر بما ورد عليه ينقص عن مرتبة العلم باتصافه بل هو في ذلك يزداد باتصافه عند العلماء جلالة.</p><p><span class=\"c5\">اخبرنا الرجاج قال:</span> سمعت المبرد يقول روى عن الشعبي انه قيل له: أما تستحيَ من كثرة ما تقول إذا سئلت لا ادري؟<span class=\"c5\"> فقال:</span> لكن ملائكة الله المقربين لم يستحيوا إن سئلوا عما لا علم لهم به فقالوا: سبحانك لا علم لنا إلا فاعلمنا.</p><p><span class=\"c5\">اخبرنا احمد بن الحسن بن سفيان قال اخبرنا احمد بن عبيد بن ناصح قال:</span> وفد عمارة بن عقيل بن بلال بن جرير على جعفر ومحمد ابني سليمان بن علي بن عبد الله بن عباس فتوسلا له إلى المهدي حتى ادخلاه عليه،<span class=\"c5\"> فأمر بأموال ورقيق فقال:</span> الطويل</p><p>سقى الله أطلالا ونعمة ... إلى ملحز إذ يسكن الحي محلزا</p><p>نحاها من بهتان رعية ... وأخرى شمالي إذا ما ترحزا</p> </div>"
   },
   {
    "page_number": 37,
    "page": 37,
    "text": "<div> <p>عهدت بها بيضاء من آل مازن ... إذا ما انتمت عدت هلال بن أجوزا</p><p>رحلت المطايا يعتلين إليكم ... بوادن حتى صرن يحسبن نخّزا</p><p>فكم قطعت قفا إليكم ورملة ... واقتم مغبر العجاج وأمعزا</p><p>خرانق يرمين النعام على البرى ... إذا الخمس في الموماة بالركب جلزا</p><p>خرانق يرمين لانعام على البري ... إذا الخمس في الموماة بالركب جلز</p><p>فما بلغت حتى كأن عيونها ... قلاة من الأنمار أصبحن نكزا</p><p>جزى الله عني جعفرا ومحمدا ... كرامته الله وأفضل من جزى</p><p>فقد سهلا عند الخليفة مدخلي ... وقد حبواني بالجزيل فأنجزا</p><p>أكفهما تندى ويعرف فضلها ... إذا ما أكف الناس أصبحن نكزا</p><p>فكم من حسير قد رجا غايتهما ... فقصر مذموما كليلا وبرزا</p><p>قناتاهما لم يلف ذو الضغن فيهما ... ليانا ولا الأعداء في الحرب مغمزا</p><p>هما ابنا رسول الله وابنا ابن عمه ... سليمان خير الناس فرعا ومغرزا</p><p>وإنكما يا ابني سليمان عدتي ... وحوزي إذا لم أجد متحوزا</p><p>وأنكما أوفى نزار بذمة ... وأكرم مرقى زائر حين أعوزا</p><p><span class=\"c5\">قال ابن عمارة:</span> فأنشدت والدي هذه الأبيات فقال: لقد كال ابوك لهما المديح فهل أعطيانا خادما يخدمه؟<span class=\"c5\"> فقلت:</span> قد أعطيانا خادما وأموالا كثيرة.</p><p><span class=\"c5\">اخبرنا ابن شقير قال اخبرنا أحمد بن عبيد عن يعقوب بن السكيت قال:</span> كان في العرب رجل سيئ الأقتضاء وآخر سيئ القضاء يقال له عقرب.<span class=\"c5\"> فقالت العرب:</span> وددنا أن تقع بينهما معاملة لننظر كيف يفعلان. فوقعت بينهما معاملة إلى أجل، فلما كان قبل الأجل بشهر وافى المقتضي إلى باب عقرب فبنى بحذائه دكانا فجلس عليه،<span class=\"c5\"> فخرج عقرب فقال:</span> ما جاء بك؟<span class=\"c5\"> قال:</span> خير.<span class=\"c5\"> قال:</span> أوحل دينك؟<span class=\"c5\"> قال:</span> وهل اقتضيتك؟<span class=\"c5\"> قال:</span> فما قعودك على بابي؟<span class=\"c5\"> قال:</span> أو تمنعني في الطريق؟ فلم يزل مقيما على الدكان ثلاثين يوما ليله ونهاره حتى حل الأجل، فخرج عقرب عليه فضرب بيده إليه،<span class=\"c5\"> فما فارقه حتى قضاه دينه وأنشأ يقول:</span> السريع</p><p>قد تجرت في سوقنا عقرب ... لا مرحبا بالعقرب الفاجرة</p><p>كل عدوّ يتقي شرّه ... ويتقى حمته الدابره</p><p>إن عدوّ كيده في أسته ... لغير ذي شر ولا مائره</p><p>إن عادت العقرب عدنا لها ... وكانت النعل لها حاضره</p><p><span class=\"c4\">[مسألة]</span></p><p><span class=\"c5\">قول الله جلّ وعلا:</span> <span class=\"c2\">(إن الذين آمنوا وعملوا الصالحات لهم مغفرة وأجر عظيم)</span> فرفع.</p><p><span class=\"c5\">وقال في آخر سورة الفتح في أصحاب محمد صلى الله عليه وسلم:</span> <span class=\"c2\">(محمد رسول الله والذين معه)</span> إلى إن انتهى إلى قوله: <span class=\"c2\">(وعد الله الذين آمنوا وعملوا الصالحات منهم مغفرة وأجرا عظيما)</span> فنصب بإيقاع الفعل به.<span class=\"c5\"> تقديره:</span> وعد الله الذين آمنوا منهم مغفرة أي سترا على ذنوبهم المتقدمة قبل الإسلام. وصفحا عنها وأجرا عظيما بنصرتهم النبي صلى الله عليه وسلم،<span class=\"c5\"> ومساعدتهم له فضيلة لهم على سواهم من المؤمنين ممن لم يساعده فأما الآية الأولى فقال:</span> <span class=\"c2\">(وعد الله الذين آمنوا ... )</span> فجاءت عامة،<span class=\"c5\"> ثم فسّر ذلك الوعد فقال:</span> <span class=\"c2\">(لهم لمغفرة واجر عظيم)</span> فتقديره: وعدهم الله وعدا ثم بين الوعد فقال: لهم مغفرة.<span class=\"c5\"> ولو نصب وقد أتى باللام ما جاز وكان كلاما غير جائز وكان بمنزلة قولك:</span> وعدت زيدا له درهما، ولكنه اضمر الموعود به مصدرا لان الإضمار في كلام العرب وفي كتاب الله مشهور كثير لدلالة القول عليه،<span class=\"c5\"> منه قوله تعالى:</span> <span class=\"c2\">(ثم بدا لهم من بعد ما رأوا الآيات ليسجننه حتى حين)</span> تقديره: بدا لهم بدوا لان الفعل لا بد له من فاعل. ومنه <span class=\"c2\">(من بعد ما كاد تزيغ قلوب فريق منهم)</span> ففي كاد فاعل مضمر ولولا ذلك لم يكن فعلا.</p><p><span class=\"c5\">ومنه قول العرب:</span> من كذب كان شرا له، ومن صدق كان خيرا له، فاضمروا الصدق والكذب لدلالة الفعل عليهما.</p><p><span class=\"c5\">ومنه قوله:</span> من أشبه أباه فما ظلم الشبهة، أي لم يضعه لها في موضعه.</p><p><span class=\"c5\">ومنه:</span> <span class=\"c2\">(ولا تحسبن الذين يبخلون.......)</span> ،<span class=\"c5\"> ثم قال:</span> <span class=\"c2\">(هو خيرا لهم....)</span> تأويلة: البخل هو خيرا لهم.</p><p>قال حدثنا محمد بن عبد الملك قال حدثنا يزيد بن هرون قال وحدثني،<span class=\"c5\"> محمد بن الربيع بن الحكم:</span></p> </div>"
   },
   {
    "page_number": 38,
    "page": 38,
    "text": "<div> <p><span class=\"c5\">اخبرنا نفطوية قال حدثنا يزيد بن هرون عن سليم بن سعيد بن مينا قال:</span> سمعت ابن الزبير وهو على المنبر حين أراد هدم الكعبة وبنيها يقول: حدثتني خالتي عائشة إن رسول الله صلى الله عليه وسلم قال: يا عائشة لولا إن قومك قريبو عهد بشرك لهدمت الكعبة ثم لزدت فيها ستة اذرع من الحجر إن قريشاً تصرّ بها حين بنوها النفقة، وجعلت لها بابين بابا شرقيا وبابا غربيا.<span class=\"c5\"> قال:</span> فشهدته حين هدمها وزاد فيها من الحطيم ستة اذرع فإذا صخور مثل إعجاز الإبل فجعل لها بابين وفرح بذلك فرحا شديدا.<span class=\"c5\"> قال نفطويه:</span> فلما قتل: ابن الزبير سنة ثلاث وسبعين أمر عبد الملك الحجاج على الحجاز فهدم ما كان بناه ابن الزبير وردّه إلى حاله الأولى، فهو إلى الآن على ذلك،<span class=\"c5\"> وفي ذلك يقول جرير:</span> الطويل</p><p>أرى الطير بالحجاج تجري أيامنا ... لكم يا أمير المؤمنين واسعدا</p><p>رجعت لبيت الله عهد نبيّه ... وأصلحت ما كان الخبيان افسدا</p><p><span class=\"c5\">قال:</span> كان عبد الله بن الزبير يكنى أبا بكر وأخوه يكنى أبا خبيب فكني بأخيه فقيل: الخبيبان.</p><p><span class=\"c5\">اخبرنا نفطويه قال اخبرني ثعلب عن ابن الأعرابي قال:</span> تقول العرب: اجعل هذا الأمرَ بأجاً واحدا، وسماطا واحدا، وبيانا واحدا، وسكة واحدة وأنبوبا ورزدقا وشوكلا وقدة وشراكا ورعبوبا وحنانا ووضاحا ومحجّة. كله بمعنى واحد، هكذا الرواية عن ابن الأعرابي.<span class=\"c5\"> قال:</span> وإنما هذا اتساع وتقارب،<span class=\"c5\"> والبأج:</span> القرن الواحد وهو فارسي معرب، فأما السكّة والحنان والوضاح والمحجة فالطريق، وأمّا السطر والرزدق والسماط فالصف من الناس وغيرها. وأمّا القدّة والشراك فالطريقة.</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدني ثعلب وقرأت على محمد بن الحسن الأحول لتأبط شرّ ا:</span> الطويل</p><p><span class=\"c5\">وقالوا لها:</span> لا تنكحيه فانه ... لأول قرن أن يلاقي مجمعا</p><p><span class=\"c5\">يقول:</span> انه يقتل في أول حرب يلقاها لان يتعرض للموت.</p><p>فلم تر من رأى فتيلا وحاذرت ... فأيمتها من لابس الليل أروعا</p><p><span class=\"c5\">يقول:</span> لم تر من رأى حزم ما يساوي فتيلا في تركها تزوجي.<span class=\"c5\"> والفتيل:</span> المستطيل في بطن النواة.</p><p>قليل غرار العين اكبر هّمه ... دم الثأر أو يلقى كميا مشيعا</p><p><span class=\"c5\">الغرار:</span> النوم القليل،<span class=\"c5\"> والغرار في غير هذا:</span> حدّ السيف ونحوه.<span class=\"c5\"> والغرار:</span> المثال،<span class=\"c5\"> يقال:</span> بيوتهم على غرار واحد أي على مثال واحد.<span class=\"c5\"> والغرار:</span> كساد السوق،<span class=\"c5\"> يقال:</span> لسوقنا درة وغرار: أي نفاد وكساد.<span class=\"c5\"> والكمي:</span> الشجاع سميّ بذلك لأنه يتكمىّ القنال والشرّ أي يتعمّدهما، وقيل سميّ بذلك لأنه يتكمي شجاعته أي يسترها.<span class=\"c5\"> والمشيع:</span> أيضا الشجاع.</p><p>يماصعه كل يشجع يومه ... وما ضربه هام العدى ليشجعا</p><p><span class=\"c5\">المماصعة:</span> المماكرة بالسيوف وكذلك الصاع. وقوله يشجع يومه الذي يلقى فيه وما لغو،<span class=\"c5\"> والمعنى:</span> ضربه هام العدى ليوصف بالشجاعة.<span class=\"c5\"> وقال ثعلب:</span> الأجود أن تكون ما جحد، والمعنى إن خلقته خلقة الشجعان. فشجاعته طبع، وليس ضربه هام العدى ليوصف بالشجاعة ولكن طبعا.</p><p>قليل ادخار اللحم إلا تعلّة ... فقد نشر الشرسوف والتصق المعا</p><p><span class=\"c5\">يقول:</span> لا يعتلف من اللحم إلا بمقدار ما يتعلل به.<span class=\"c5\"> ونشر الشرسوف يقول:</span> بدا حجم شراسفه لالتقاء العقلب والصفاق،<span class=\"c5\"> والشرسوف:</span> غضروف معلق بكل ضلع مثل غضروف الكتف.</p><p>يبيت بمعنى الوحش حتى ألفنه ... فأصبح لا يحمي لها الدهر مرتعا</p><p>ولكن أرباب المخاض يشفهم ... إذا ما رأوه حاسرا أو مقنعا</p><p><span class=\"c5\">يقول:</span> أن أرباب الإبل هم يحزنون من أجله ويخافونه لأنه يطردها على كل حال حاسرا كان أو ذا سلاح.</p><p><span class=\"c5\">والمخاض:</span> الحوامل من الإبل واحدتها خلف من غير لفظها.</p><p>وإنّي وإن عّمرت أعلم أنّني ... ألاقي سنان الموت يبرق أصلعا</p><p><span class=\"c5\">أخبرنا أبو جعفر أحمد بن عبد الله بن مسلم بن قتيبة قال حدثني أبي وأخبرنا أبو القاسم الصائغ قال حدثنا ابن قتيبة قال أخبرني السجستاني عن أبي عبيدة في قوله تعالى:</span> <span class=\"c2\">(وظلّ ممدود)</span> قال: دائم لا تنسخه الشمس قال أبو محمد: وفي الأثر <span class=\"c2\">(ظل الجنة سجبح)</span> قال معناه لا حر فيه ولا برد. وقال بعض العلماء هو بمنزلة عداوات الصيف قبل طلوع الشمس.<span class=\"c5\"> ومعنى ظل الجنة إنما هو ومنه قول الناس:</span> فلان في ظل فلان أي في ذراه وكنفه، وظل الليل سواده لأنه يسكن فيستر بظلمته كل شيء،<span class=\"c5\"> قال ذو الرمة:</span> البسيط</p> </div>"
   },
   {
    "page_number": 39,
    "page": 39,
    "text": "<div> <p>قد أعسف النازخ المجهول معسفه ... في ظل أخضر يدعو هامه البوم</p><p><span class=\"c5\">أي:</span> في ظل أسود.</p><p>أخبرنا أحمد وأبو القاسم الصائغ.<span class=\"c5\"> قال:</span> حدثنا عبد الله بن مسلم عن السجستاني عن أبى عبيدة في قول الله تعالى <span class=\"c2\">(فمستقر ومستودع)</span> قال: مستقر في الصلب، ومستودع في الرحم.</p><p><span class=\"c5\">اخبرنا الأخفش والزجاج عن المبرد قال:</span> شعراء ثلاثة احترفت أشعارهم وكلهم من حمير، المسند ويحيى بن نوفل وأبو الهول.<span class=\"c5\"> فجلس الفضل بن يحيى البرمكي بالنهروان مجلسا غانيا للشعر فتقدم إليه أبو الهول ينشده فقال:</span> لست أسمع منك شيئا من المديح أو تنشدني مما هجوتنا به،<span class=\"c5\"> فأبى عليه فأقسم عليه ليفعلن فأنشأ يقول:</span> المتقارب</p><p>إذا ذكر الشرك في مجلس ... أضاءت وجوه بني برمك</p><p>وإن تليت عندهم سورة ... أتوا بالأحاديث من مزدك</p><p>فأمر له بعشرين ألف درهم،<span class=\"c5\"> وقال:</span> هات المديح،<span class=\"c5\"> فأنشأ يقول:</span> الطويل</p><p>لعهدي بهذا البحر ليس يجوزه ... سوى خائف من ذنبه أو مخاطر</p><p>فصار جودك عامر ... كأن عليه محكمات القناطر</p><p>فأمر له بعشرين ألف درهم،<span class=\"c5\"> فلما قبض المال قال له:</span> أصلحك الله أن هذا المال لا يخلص معي إلى منزلي، فبعث معه بفرسان حتى أدنوه إلى منزله.</p><p><span class=\"c5\">أنشدنا الزجاج قال أنشدنا المبرد قال أنشدني المازني لأبي الأسود الدؤلي:</span> الوافر</p><p>أحب محمدا حبّا شديدا ... وعبّاسا وحمزة والوصياّ</p><p>أحبهم لحب الله حتى ... أجئ إذا حشرت على هويّا</p><p>هوى أعطيته منذ استدارت ... رحى الإسلام لم يعدل سويّا</p><p>يقول الأرذلون بنو قشير ... طوال الدهر ما تنسى عليّا</p><p>بنو عم النبيّ وأقربوه ... أحبّ الناس كلهم إليّا</p><p>فإن يك حبهم رشدا أصبه ... وليس بمخطئ إن كان غيّا</p><p><span class=\"c5\">حدثنا أبو بكر محمد بن محمود الواسطي قال حدثنا أبي قال حدثنا الصلت بن مسعود الجحدري فال حدثنا هيثم بن عدي الطافي أبو عبد الرحمن عن مجالد بن سعيد عن الشعبي قال:</span> سألنا ابن عباس أو سئل ابن عباس: من أول الناس إسلاما؟<span class=\"c5\"> فقال:</span> أبو بكر،<span class=\"c5\"> أما سمعت قول حسان:</span> البسيط</p><p>إذا تذكّرت شجوا من أخي ثقة ... فاذكر أخاك أبا بكر بما فعلا</p><p>خير البريّة أتقاها وأعدلها ... بعد النبي وأوفاهم بما حملا</p><p>التالي الثاني المحمود مشهده ... وأوّ ل الناس منهم صدق الرّسلا</p><p><span class=\"c5\">أخبرنا نفطويه عن ثعلب عن سلمة عن الفراء قال:</span> كل مستدير كفّه، وكل مستطيل كفّه،<span class=\"c5\"> والكفّه:</span> المرّ ة الواحدة من الكف بالفتح، وعلى رأي الكسائي كفّة الميزان بالفتح أيضا.<span class=\"c5\"> والكفّة بالكسر:</span> ماله استدارة من الرمل،<span class=\"c5\"> والكفّة أيضا:</span> طوق المنخل،<span class=\"c5\"> والكفّة أيضا:</span> حبالة الصائد ويقال لها البيضاء،<span class=\"c5\"> وأنشد:</span> الطويل</p><p>وبيضاء من مال الفتى أن أزاحها ... أفاد وإلاّ ماله مال مقتر</p><p><span class=\"c5\">يقول:</span> إن أزاح بها فقد أفاد شيئا من المال، وإلا فهو مقتر.<span class=\"c5\"> والبيضاء:</span> الشمس، وأنشد الطويل</p><p>وبيضاء لم تطبع بعيب يرى بها ... ترى أعين الفتيان من دونها خزرا</p><p><span class=\"c5\">والبيضاء:</span> بيضة النعامة،<span class=\"c5\"> وينشد:</span> الطويل</p><p>وبيضاء ما تنحاس منا وأمها ... إذ ما رأتنا زال منا ذويلها</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد قال قال عيسى بن يزيد بن بكر بن دأب:</span> لما ثقل معاوية بعث إلى يزيد وكان في ضياعه بغلام له يقال له ليعلمه ثقل أبيه، فلما أعمله أقبل مسرعا وأنشأ يقول البسيط</p><p>جاء البريد بقرطاس يجرّ به ... فأوجس القلب من قرطاسه فزعا</p><p><span class=\"c5\">قلنا:</span> لك الويل ماذا في صحيفتكم ... قال الخليفة أمسى بيننا وجعا</p><p>فمادت الأرض أو كادت تميد بنا ... كأّن أغبر من أركانها انقلعا</p><p>نمت عليه إلى عيس مزمّمة ... تغشى الفجاج بها لا تأتي شرعا</p><p>لسنا نبالي إذا أتلفن أرحلنا ... ما مات منهن بالبيداء أو ظلعا</p><p>من لا تزال نفسه توفي على شرف ... توشك مقادير تلك النفس أن تقعا</p><p>لما انتهينا وباب الدار منطبق ... لخوف رملة ريع القلب فارتدعا</p> </div>"
   },
   {
    "page_number": 40,
    "page": 40,
    "text": "<div> <p><span class=\"c5\">فلما دخل عليه خلا به وأخرج أهل بيته فقال:</span> يا يزيد: جاء أمر الله، وهذا أوان هلاكي فما أنت صانع بأمر هذه الأمة بعدي؟ فمن أجلك آثرت الدنيا على الآخرة وحملت الوزر على ظهري لتعلو بني أبيك،<span class=\"c5\"> فقال:</span> آخذهم بكتاب الله وسنة نبيه، واقتلهم عليه.<span class=\"c5\"> فقال:</span> ويحك ألا تسير بسيرة أبي بكر الذي قاتل أهل الردّ ة ومض والأمة عنه راضون؟<span class=\"c5\"> قال:</span> لا إلاّ أخذهم بكتا'ب الله وسنة نبيه واقتلهم عليه.<span class=\"c5\"> قال:</span> أولا تسير بسيرة عمر الذي جنّد الأجناد، ومكّر الأمصار، وفرض العطية، وحيا الفيء، وقاتل العدوّ، ومضى والأمة عنه راضون؟<span class=\"c5\"> قال:</span> لا إلا آخذهم بكتاب الله وسنة نبيه واقتلهم عليه.<span class=\"c5\"> قال:</span> أو لا تسير بسيرة عّمك عثمان الذي أكل في حياته وأطعم في مماته، واستعمل أقاربه؟<span class=\"c5\"> قال:</span> لا إلا آخذهم بكتاب الله وسنة نبيه واقتلهم عليه.<span class=\"c5\"> قال:</span> أولا تسير بسيرة أبيك الذي أكل في حياته وأطعم في مماته وحمل الوزر على ظهره؟<span class=\"c5\"> قال:</span> لا.<span class=\"c5\"> قال:</span> يا يزيد انقطع الرجاء منك انك ستقاتل هؤلاء كلهم فتقتل خيار قومك، وتغزو حرم ربك بأوباش الناس وتطعمهم يومهم ظلما بغير حق، ثم تفجؤك المنيةّ فلا دنيا أصبت ولا آخرة أدركت. يا يزيد أما إذا لم تصب الرشد فإني قد وطأت لك الأمور وأذللت لك أعز العرب، وأخضعت لك أهل الشرف والكرم، وكفيتك الحلّ والترحال، وجمعت لك ما يجمع واحد، ولست أخشى عليك أن ينازعك هذا الأمر إلا ثلاثة نفر، الحسين بن علي، وعبد الله بن عمر، وابن الزبير. فأما ابن عمر فننهد اشتغل بالعبادة وخلا من الدنيا وشغل نفسه فليس ينازعك عليها أو تجيئه عفوا، وأما الذي يجثم جثوم السبع ويروغ روغان الثعلب إن أمكنته فرصة وثب عليها فابن الزبير فان هو فعل وتمكنت منه فقطعه أربا أربا ألا أن يطلب صلحا فان طلب فافعل. واحقن دماء قومك تمل قلوبهم إليك. وأما الحسين بن علي فان له حرمة وحقا وولاؤه من رسول الله صلى الله عليه وسلم. وما أظن أهل العراق تاركيه حتى يخرجونه عليك فان فعل وتمكنت منه فاصفح عنه فأني لو كنت صاحبه لعفوت عنه، قم عنيّ.<span class=\"c5\"> أنشدنا الأخفش قال أنشدنا المبرد لمسلم بن الوليد:</span> البسيط</p><p>لي يبق بعد حلول الشيب في الرأس ... ألاّ ترقّب داء ماله اَس</p><p>حين اعتزمت على السلوان وارتدعت ... نفسي وقربت بعد الجهل افراسي</p><p>مرت تصدّى لي الصهباء مشرقة ... من كف ساق بعينيه وبالكأس</p><p>بانت تجافي عن الأخرى وريقتها ... تمج برد الرضا في حرّ أنفاسي</p><p><span class=\"c5\">اخبرنا ابن شقبر قال قال حدثنا ثعلب عن ابن الأعرابي قال:</span> تقول العرب لكل من قاتل: ضرب أخماسا لأسداس، وأصل ذلك أن رجلا كان له بنون يرعون مالا له، وكان لهم نساء فكانوا يقولون لأبيهم أنا نرعى سدسا فيرعون خمسا ويسرقون يوما يأتون فيه نساءهم، وكذلك كانوا يقولون في الخمس في الخمس فيرعون ربعا ويسرقون يوما،<span class=\"c5\"> ففطن له فقال الوافي وذلك ضرب أخماس أريدت لأسداس عسى ألاّ تكونا فنقل هذا البيت الكميت في قصيدته لأنه صار مثلا سائرا فقال:</span> وذلك ضرب أخماس................. البيت وأنشد ابن الأعرابي في مثله البسيط</p><p>والله والله لولا إنني فرق ... من الأمير لعاتبت ابن نبراس</p><p>في موعد قاله لي ثم أخلفه ... غدا غدا ضرب أخماس لأسداس</p><p>حتى إذا نحن ألجأنا مواعده ... إلى الحقائق في رفق وايناس</p><p>أبدت مخيلته عن لا فقلت له ... لوما بدأت بها ما كان من باس</p><p>وليس يرجع في لا بعدما سلفت ... منه نعم طائعا حر من الناس</p><p><span class=\"c5\">فأما قول للآخر:</span></p><p>والمجد يدرك أخماسا وأسداسا</p><p><span class=\"c5\">فمعناه:</span> انه مفرق لا يكاد يوجد مجتمعا في واحد.<span class=\"c5\"> قال ابن الأعرابي:</span> والنبراس: السراج،<span class=\"c5\"> يقال:</span> هو النبراس والسراج والقراط والقرط وهزلق والمصباح والوابصة والوابص والوبيص والمأنوس والحيكة بمعنى واحد.<span class=\"c5\"> أنشدنا الأخفش قال أنشدنا المبرد لأبي الغناهية:</span> المديد</p><p>ساكن يبقى له سكن ... ما بهذا يخبر الزمن</p><p>نخن في دار يخبرّنها ... عن بلاها ناطق لسن</p><p>دار سوء لم يدم فرح ... لا مريء فيها ولا حزن</p><p>في سبيل الله أنفسنا ... كلها بالموت مرتهن</p> </div>"
   },
   {
    "page_number": 41,
    "page": 41,
    "text": "<div> <p>كل نفس عند ميتتها ... حظّها من جمعها كفن</p><p><span class=\"c5\">حدثنا أبو بكر يوسف بن يعقوب بن إسحاق بن البهلول قال حدثنا الزبير بن بكار قال حدثنا أبو غزية قال حدثنا ابن أبي ذئب عن الزهري عن غوفة عن عائشة رضي الله عنها قالت:</span> قال رسول الله صلى الله عليه وسلم إنّ العبد <span class=\"c2\">(إذا مرض نفى الله عنه الخطايا في مرضه كما ينفي الكير خبث الحديد)</span> قال ابن السكيت: الكير كير الحداد،<span class=\"c5\"> والكور:</span> الرحل وجمعه أكوار وكيران،<span class=\"c5\"> قال:</span> وسمعت أبا عمرو الشيباني يقول: الكور المبني من الحديد والطين،<span class=\"c5\"> والكير:</span> الزق الذي ينفخ به،<span class=\"c5\"> قال بشر يصف فرسه:</span> الوافر</p><p>كأنّ حفيف منخره إذا ما ... كتمن الربو كير مستدار</p><p><span class=\"c5\">حدثنا يوسف بن يعقوب قال حدثني جدّي قراءة عليه قال حدثني إسحاق الأزرق عن سفيان وحمزة الزيات عن الأعشى عن أبي وائل فال:</span> سمعت عبد الله بن مسعود يقول: إني قد سمعت القرّاء فوجدتهم متقاربين فاقرءوا كما علّمتم،<span class=\"c5\"> وإياكم والتنطعّ فإنما هو كقول أحدكم:</span> هلمّ، وتعال وأقبل.</p><p><span class=\"c5\">حدثنا يعقوب قال حدثني جدي قراءة عليه عن أبي داود عن محمد بن عبد الله عن أبي إسحاق عن البراء يرفعه إلى النبي صلى الله عليه وسلم قال:</span> <span class=\"c2\">(إن من الشعر حكما وان من البيان سحرا)</span> قال أبو القاسم: كذا روينا هذا الخبر وراجعت فيه الشيخ فقال لهم: هو أن من الشعر حكما بضم وتسكين الكاف،<span class=\"c5\"> ووجهه عندي إذا روى هكذا:</span> أن من الشعر ما يلزم المقول فيه كلزوم الحكم للمحكوم عليه إصابة معنى وقصدا للصواب،<span class=\"c5\"> وفي نحو هذا يقول أبو تمام:</span> الطويل</p><p>فلولا سبيل سنها الشعر ما درى ... بغاة العلا من أين تؤتى المكارم</p><p>ترى حكمة ما فيه وهي فكاهة ... ويقضي لما يقضي به وهو ظالم</p><p><span class=\"c5\">اخبرنا الأخفش قان اخبرنا المبرد قال:</span> قرأته على خلف فحدثني انه سمعه من أبي عمرو الشيباني وغيره أن عبد الله بن مسعود الفزاري وعمرو بن هبيرة السكوني تذاكرا الشعر عند معاوية بن أبي سفيان فقال السكوني: امرؤ القيس أشعر الناس.<span class=\"c5\"> فقال الفزاري:</span> كلا أن فينا لشعراء ما أظن أحدا يبلغهم إلى أن تناهي بهما القول إلى أن قالا: فأنمت بيننا يا أمير المؤمنين.<span class=\"c5\"> فقال للسكوني:</span> أنشدني لهما، فلم يجد عنده رواية.<span class=\"c5\"> فقال القراري:</span> أنا أنشدك لهما،<span class=\"c5\"> ابن عمه يقول:</span> الطويل</p><p>فأصبحت ودعت الصّبا غير أنني ... أراقب خلات من الناس أربعا</p><p>فمنهم فسوفي الخود قد بلهّا الندى ... تراقب منظوم التمائم مرضعا</p><p>يعزّ عليها ريبتي ويسوؤها ... بكاه فتثني الجيد أن يتضوعا</p><p><span class=\"c5\">وابن عمه الذي يقول:</span> الطويل</p><p>ومرضعة أو فاطم قد طرقتها ... فألهيتها عن ذي تمائم معيل</p><p>إذا ما ضنا في مهده عطفت له ... بشق وتحتي شقهّا لم يحوّل</p><p><span class=\"c5\">ومعاوية يقول:</span> أفّ له،<span class=\"c5\"> قال:</span> وابن عمي الذي يقول: البسيط</p><p>ولا أخالف جاري في حليلته ... ولا ابن عمي غالتني إذا غول</p><p>ولا احدّد أظفاري لا لطمه ... أنّ السبّاب وقول السوء محمول</p><p>ولا أقول وفضل الماء ذو نفس ... من الحرارة أن الماء مشغول</p><p>ولا أكون وكاء الزاد امنعه ... وقد علمت بأن الزاد مأكول</p><p>حَتى يقال وقد عوليت في ظعن ... أنّ ابن عوف أبو قران مجعول</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد قال:</span> قرأته على خلف فحدثني انه سمعه حدثت عن الزهري أنه قال: كنت اختلف إلى عبيد الله بن عبد الله اكتب عنه فكنت أقوم له إذا خرج وأسوي عليه ثيابه إذا ركب حتى ظننت أني قد استفزعت ما عنده. فخرج ذات يوم فلم أقم له،<span class=\"c5\"> فقال لي:</span> انّك في العزاز فقم.<span class=\"c5\"> أبو القاسم:</span> العزاز: ما صلب من الأرض وإنما يكون في أطراف الأرضيين وأوائل الطرق فإذا توسطتها وصرت إلى اللين والسهولة فيقول له: انّك بعد في أوائل العلوم ولم تتوسطها فارجع إلى ما كنت عليه من التنظم والإكرام لي.</p><p><span class=\"c5\">أخبرنا الأخفش عن المبرد قال حدثني بعض جلساء الفخذمي عنه انه قال:</span> كانت امرأة من الأعراب لها أربعة بنين وكان يجتاز بها اخوة أربعة أشكال بنيها وأسنانهم فتأنس بهم ثم أن بنيها أصيبوا فانقطعت الاخوة عنها إبقاء عليها من الحزن إذا رأتهم. ثم أنهم عزموا عزمة على المرور بها فرحا وبقيا،<span class=\"c5\"> فلما رأتهم أنشأت تقول:</span> الكامل</p> </div>"
   },
   {
    "page_number": 42,
    "page": 42,
    "text": "<div> <p>لن يلبث القرناء أن يتفرقوا ... ليل يكر عليهم ونهار</p><p>فمرض أحدهم ومات،<span class=\"c5\"> فانقطع الثلاثة عنها زمانا ثم اجتازوا بها فأنشأت تقول:</span> السريع</p><p>كل بني أم وأن أكثرت ... يوما يصيرون إلى واحد</p><p><span class=\"c5\">فمرض أحدهم ومات فأنقطع الاثنان عنها زمانا ثم اجتازوا بها فقالت:</span> الوافر</p><p>وكل أخ مفارقة أخوه ... لعمر أبيك ألا الفرقدان</p><p>فمرض أحدهما ومات،<span class=\"c5\"> ثم اجتاز بها الباقي فأنشأت تقول:</span> السريع</p><p>والواحد الفرد كمن قد مضى ... ليس بمتروك ولا خالد</p><p>فقال لها قبليني جعلت فداك فلست والله بعائد.</p><p><span class=\"c5\">قال أبو القاسم:</span> أما قوله الفرقدان فإنما رفعه لأنه جعل إلا لكل وحملها على معنى غير كأنه قال: وكل أخ غير الفرقدين مفارقة أخوه،<span class=\"c5\"> وإلا تكون نعتا للنكرات لمضارعتها غير كقولك:</span> لو كان معنا رجل ألا زيد لهلكنا، أو كما قال الله تعالى <span class=\"c2\">(لو كان فيها آلهة إلا الله لفسدنا)</span> قال سيبويه: هذا نعت والمعنى: لو كان فيها آلهة غير الله لفسدنا،<span class=\"c5\"> وأنشد:</span> البسيط</p><p>لو كانَ غَيري سلُيمى اليومَ غيره ... وقعُ الحوادث إلا الصارم الذكر</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا محمد بن الحسن الأحول لبشر بن هذيل الفزاري:</span> الطويل</p><p>وعاذلة هّبت بليل تلومني ... ولم يفتني في قبل ذاك عذول</p><p>نقول اتئد لا يَرْعُكََ الناس مُملقاً ... ويزري بمن يا بن الكرام تقول</p><p><span class=\"c5\">فقلت:</span> أبت نفسٌ عليّ كريمةٌ ... وطارق ليل غير ذاك يقول</p><p>سرى في سواد الليل يضرب ثوبه ... ذراعيّة تزجي السقيط بليل</p><p>وقيل فان أو فلان وأعصفت شمال بضراد الجهام بليل</p><p>فإني لا أخَزى إذا قيل مملقٌ ... سخّي وأحرى أن يقال بخيل</p><p>فان لا يكن باعي طويلا فإنني ... له بالخلال الصالحات وصول</p><p>إذا كنتُ في القوم الطوالِ فَضَلتْهُمْ ... بعارفة حتى يقال طويل</p><p>وكم قد رأينا من فروع كثيرة ... تموت إذا لم يحيهن أصول</p><p>وإن آل قصدا في الرجال فإنني ... إذا حلّ أمر ساحتي لجليل</p><p>ولا تنظري ما يعجب العين وانظري ... إلى عنصر الأحساب أين يؤول</p><p>ولا خير في حسن الجسوم وطولها ... إذا لم يزن حُسنَْ الجسومِ عقول</p><p><span class=\"c5\">قال أبو القاسم المملق:</span> الفقير، واشتقاقه من الملقة وهي الصخرة الملساء التي لا يتعلق بها شيء، وجمعها ملقات،<span class=\"c5\"> وانشد ابن السكيت:</span> الوافر</p><p>أتيح لها أقيدر ذو حشيف ... إذا سامت على الملقات ساما</p><p><span class=\"c5\">والذراعيه:</span> سحابة نشأت بنوء الذراع أو ريح هبت بعقبة.<span class=\"c5\"> والسقيط:</span> الجليد والثلج،<span class=\"c5\"> والبليل:</span> الريح البادرة،<span class=\"c5\"> والجهام:</span> السحاب الذي لا ماء فيه.</p><p><span class=\"c5\">اخبرنا الأخفش قال:</span> اخبرنا ثعلب عن الرياشي قال: كان ذئب يأتي أهل قران فيؤذيهم في ثمارهم فجاءهم صائد فقال: ما تعطونني أن أخذته؟<span class=\"c5\"> قالوا:</span> شاة من كل قطيع.<span class=\"c5\"> قال:</span> فذهب فجاء به وقد شده فكبروا وجعلوا يتضاحكون منه فأحس منهم بالغدر فقطع الحبل ووثب شده فكبروا وجعلوا يتضاحكون منه فأحس منهم بالغدر فقطع الحبل ووثب الذئب فوثبوا عليه ليقتلوه.<span class=\"c5\"> فقال:</span> لا عليكم أن وفيتم لي رددته،<span class=\"c5\"> فحلوه ليرده فانطلق وهو يقول:</span> البسيط</p><p>أعلق بالذئب حبلا ثم قلت له ... يا الحق بأهلك واسلم أيها الذيب</p><p>إن كنت من أهل قران فعد لهم ... أو الكنيزة فاذهب غير مطلوب</p><p>سأله كيف كانت خير عيشته ...<span class=\"c5\"> فقال:</span> ماض على الأهوال مرهوب</p><p>النحل أدعى به ما كان ذو رطب ... وإن شتوت ففي شاء الأعاريب</p><p><span class=\"c5\">وبعض الناس يرويه وهو من رواية قطرب:</span> البسيط</p><p>أما تقود به شاة فنأكلها ... أو أن تبيعه في بعض الأعاريب</p><p><span class=\"c5\">أما قوله:</span> يا الحق بأهلك: فانه أراد: يا هذا الحق بأهلك فأضمر المنادى كما قال الله عز وجل <span class=\"c2\">(إلا يسجدوا لله)</span> .</p><p><span class=\"c5\">كما قال الشاعر:</span> البسيط</p><p>يا لعنة الله والأقوام كلهم ... والصالحين على سمعان من جار</p> </div>"
   },
   {
    "page_number": 43,
    "page": 43,
    "text": "<div> <p><span class=\"c5\">وأما قوله:</span> فعد لهم فهذا هو الوجه باسكان الدال والتخفيف لأنه من عاد يعود.<span class=\"c5\"> ورواه بعضهم:</span> فعدّ لهم بالتشديد ووجهه عندي أن يكون نوى الوقف عليه ثم نقله لذلك ثم أجرى الوصل على الوقف كما انشد سيبويه: الراجز</p><p>لقد خشيت أن أرى جَدَبا ... في عامنا ذا بعد ما أخصبا</p><p><span class=\"c5\">وكما قال:</span> السريع</p><p>ضخم يحبّ الخلق الأضخما</p><p><span class=\"c5\">وأما قوله:</span> كيف كانت خير عيشته.<span class=\"c5\"> فانه أنثّ خيرا لما أضافه إلى العيشة وهو بعضها كما قالوا:</span> ذهبت بعض أصابعه، وتخرقت بعض حلته،<span class=\"c5\"> وأما قوله:</span> فقال ماض على الأهوال مرهوب. فذلك من شاذ العرب كما قال الآخر الوافر</p><p>فقال القائلون لمن خفرتهم ... فقال السامعون لهم وزير</p><p><span class=\"c5\">تأويله:</span> المخفور له وزير.<span class=\"c5\"> نحو قول الله تعالى:</span> <span class=\"c2\">(وإذا قيل لهم ماذا أنزل ربكم؟<span class=\"c5\"> قالوا:</span> أساطير الأولين)</span> .</p><p><span class=\"c5\">قال يونس:</span> لم يقرروا أن الله أنزل شيئا لأنه في ذكر الكافرين، فقطعوا الجواب وابتدأوا فقالوا <span class=\"c2\">(هذا أساطير الأولين)</span> . والنحل اسم موضع،<span class=\"c5\"> وفيرواية أخرى:</span></p><p>النخل أعمره ما كان ذا رطب ... ................</p><p><span class=\"c5\">والرطب:</span> ما كان رطبا من النبات وهو الخلا أيضا مقصور،<span class=\"c5\"> والحشيش:</span> ما كان يابسا، والكلأ يجمعها.<span class=\"c5\"> وأما قوله:</span> أو أن تبيعه. فانه أراد تبيعها فحذف الألف وهو شاذ لم يجئ له نظير في كلام العرب لأنه إنما يحذف الياء والواو المتصلتان بالمضمر، ولا تحذف الألف لخفتها.</p><p>أخبرنا ابن دريد قال اخبرني عبد الرحمن عن عمه،<span class=\"c5\"> وأبو حاتم عن أبى عبيدة قالا:</span> كانت امرأة من العرب ذات جمال وكمال وحسب ومال فآلت لا تزوج نفسها إلا من كريم،<span class=\"c5\"> ولئن خطبها لئين لتجدعن أنفه فتحاماها الناس حتى أنتدب لها زيد الخيل وحاتم بن عبد الله وأوس بن حارثة بن لأم الطائيون فارتحلوا إليها فلما دخلوا عليها قالت:</span> مرحبا بكم ما كنتم زوارا فما الذي جاء بكم؟<span class=\"c5\"> قالوا:</span> جئنا زوارا خطابا.<span class=\"c5\"> قالت:</span> أكفاء كرام فأنزلتهم وفرقت بينهم وأسبغت لهم القرى وزادت فيه. فلما كان في اليوم الثاني بعثت بعض جواريها متنكرة في زي سائلة تتعرض لهم، فدفع لها زيد وأوس شطر ما حمل إلى كل واحد منهما. فلما صارت إلى رحل حاتم دفع إليها جميع ما كان معه من نفقة وحمل معها جميع ما حمل إليه، فلما كان في اليوم الثالث دخلوا عليها،<span class=\"c5\"> فقالت:</span> ليصف كل واحد منكم نفسه في شعره فابتدر زيد وأنشأ يقول: البسيط</p><p>هلاَ سألت بني ذبيان ما حسبي ... عند الطّعان إذا ما احمرّت الحلق</p><p>وجاءت الخيل محمرا بوادرها ... بالماء يسفح عن لباتها العلق</p><p>والخيل تعلم إني كنت فارسها ... يوم الأكس به من نجدة روق</p><p>والجار يعلم إني لست خاذله ... إن ناب دهر لعظم الجار معترق</p><p>هذا الثناء فان ترضى فراضية ... أو تسخطي فالي من تعطف العنق</p><p><span class=\"c5\">وقال أوس بن حارثة:</span> انك لتعلمين أنا أكرم أحسابا وأشهر أفعالا من أن نصف أنفسنا لك أنا الذي يقول فيه الشاعر: الوافر</p><p>إلى أوس بن حارثة بن لأم ... ليقضي حاجتي ولقد قضاها</p><p>فما وطيء الحصا مثل ابن سعدي ... ولا لبس النعال ولا احتذاها</p><p>وأنا الذي عقت عقيقته فأعتقت عن كل شعرة منها نسمة.<span class=\"c5\"> ثم أنشأ يقول:</span> الطويل</p><p>فان تنكحي ماويّة الخير حاتما ... فما مثله فينا ولا في الأعاجم</p><p>شتى لا يزال الدهر أكبر همه ... فكاك أسير أو معونة غارم</p><p>وأن تنكحي زيدا ففارس قومه ... إذا الحرب يوما أقعدت كل قائم</p><p>وصاحب نبهان الذي يتقّى به ... شذا الأمر عند المعظم المتفاقم</p><p>ولا تنكحيني تنكحي غير فاجر ... ولا جارف جرف العشيرة هادم</p><p>ولا متقّ يوما إذا الحرب شمرّت ... بأنفسها نفسي كفعل الأشائم</p><p>وان طارق الأضياف لاذ برحله ... وجدت ابن سعدي للقرى غير عاتم</p><p>فأي فتى أهدى لك الله فاقبلي ... فإنّا كرام من رؤوس أكارم</p><p><span class=\"c5\">وأنشأ حاتم يقول:</span> الطويل</p><p>أماوىّ قد طال التجنبّ والهجر ... وقد عذرتني في طلابكم عذر</p><p>أماوىّ أما مانع فمبيّن ... وأمّا عطاء لا ينهنهه الزجر</p> </div>"
   },
   {
    "page_number": 44,
    "page": 44,
    "text": "<div> <p>أماوىّ ما يغني الثراء عن الفتى ... إذا حشرجت يوما وضاق بها الصدر</p><p>وقد علم الأقوام لو أنّ حاتما ... أراد ثراء المال كان له وفر</p><p>إلى أن انتهى إلى آخر القصيدة، وهي مشهورة،<span class=\"c5\"> فقالت:</span> أما أنت يا زيد فقد وترت العرب وبقاؤك مع الحرّة قليل وأما أنت يا أوس فرجل ذو ضرائر، والدخول عليهن شديد، وأما أنت يا حاتم فمرضيّ الخلائق، محمود الشيم، كريم النفس وقد زوجتك نفسي.</p><p><span class=\"c5\">اخبرنا نفطويه قال اخبرنا ثعلب عن ابن الأعرابي قال:</span> تقول العرب: الملاحة في الفم، والحلاوة في العينين، والجمال في الأنف.<span class=\"c5\"> قان أبو القاسم:</span> البوادر: اللحمات بين الكتفين المنكبين والعنق واحدتها بادرة وكذلك البآدل واحدتها بادل،<span class=\"c5\"> والعلق:</span> الدم،<span class=\"c5\"> والكشر:</span> قصر الأسنان ولصوقها بأصولها،<span class=\"c5\"> يقال منه:</span> رجل أكشر.<span class=\"c5\"> والبال:</span> طول مقدم الأسنان وكذلك الروق.</p><p><span class=\"c5\">اخبرنا أبو عبد الله اليزيدي قال اخبرني عمي الفضل بن محمد قال أنشدني سليمان بن عبد الله بن طاهر لأبيه:</span> الطويل</p><p>ألا إنما الإنسان غمد لقلبه ... ولا خير في غمد إذا لم يكن نصل</p><p>فان كان للإنسان قلب فقلبه ... هو النصل والإنسان من بعده فضل</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرني عبد الرحمن عن عمه قال:</span> وقف أعرابي على مروان بن الحكم وهو يفرض للناس بالمدينة فقال له: افرض لي فقال: قد طوينا الكتاب.<span class=\"c5\"> فقال:</span> افرض لي.<span class=\"c5\"> فقال:</span> قد طوينا الكتاب.<span class=\"c5\"> فقال:</span> أما علمت إني القائل: الوافر</p><p>إذا هزّ الكريم يزيد خيرا ... وان هزّ اللئيم فلا يزيد</p><p><span class=\"c5\">فقال له مروان:</span> نشدتك بالله أنت القائل له؟<span class=\"c5\"> قال:</span> نعم.<span class=\"c5\"> قال:</span> أفرضوا له.</p><p><span class=\"c5\">أخبرنا ابن دريد قال أخبرني عبد الرحمن عن الأصمعي قال:</span> عمي يتطير مني ويتشاءم، وكانت الضرورة تدعوني إلى لقائه للقراءة عليه فكنت لا آتيه حتى يفرغ من صلاته،<span class=\"c5\"> فباكرته يوما وهو يصلي الغداة فجلست حتى فرغ من صلاته ثم التفت إليّ فقال:</span> عبد الرحمن أعوذ بالله منك ثم أدار وجهه إلى ناحية اليمين فقمت فجلست بحذائه فأدار وجهه إلى ناحية يساره فقمت فجلست بحذائه فأدار وجهه عنيّ وجعل إليّ قفاه فقمت فجلست بحذائه فقال: هات يا ملعون ما معك فاقرأه،<span class=\"c5\"> ثم انشأ يقول:</span> مجزوء الرمل</p><p>نظر العين إلى ذا ... يكحل العين بداء</p><p>ربّ قد أعطيتناه ... وهو من شرّ عطاء</p><p>عاريا يا ربّ خذه ... في قميص ورداء</p><p><span class=\"c5\">اخبرنا أبو جعفر احمد بن عبد الله بن مسلم بن قتيبة قال اخبرني أبي قال اخبرني السجستاني قال:</span> كنت عند الأخفش سعيد بن مسعدة وعنده التوزي فقال التوّزي: ما صنعت في كتاب المذكر والمؤنث يا أبا حاتم؟<span class=\"c5\"> قلت:</span> قد جمعنا منه شيئا،<span class=\"c5\"> قال:</span> فما تقول في الفردوس؟<span class=\"c5\"> قلت:</span> هو مذكر قال: فان الله يقول: <span class=\"c2\">(الذين يرثون الفردوس هم فيها خالدون)</span> قلت: ذهب إلى معنى الجنّة فأنثهّ كما قال تعالى <span class=\"c2\">(من جاء بالحسنة فله عشر أمثالها)</span> فأنّث والمثل مذكر لأنه ذهب إلى معنى الحسنات.<span class=\"c5\"> وكما قال ابن أبي ربيعة:</span> الطويل</p><p>فكان مجنيّ دون من كنت أتّقي ... ثلاث شخوص كاعبان ومعصر</p><p>فأنّث والشخوص مذكر لأنه ذهب إلى النساء،<span class=\"c5\"> وأبان ذلك بقوله كاعبان ومعصر وكما قال الاخر:</span> الطويل</p><p>وان كلابا هذه عشر أبطن ... وأنت بريء من قبائلها العشر</p><p>فأنث البطن وهو مذكر لأنه ذهب به إلى القبيلة.<span class=\"c5\"> فقال لي:</span> يا غافل الناس يقولون: اسألكَ الفردوس الأعلى.<span class=\"c5\"> فقلت:</span> يا نائم هذه حجتي لان الأعلى من صفات الذكران لأنه أفعل، ولو كان مؤنثا لقال العليا كما يقال الأكبر والكبرى والأصغر والصغرى، فسكت خجلا.</p><p><span class=\"c5\">اخبرنا أبو بكر محمد بن محمود الواسطي عن احمد بن صالح عن عبد الرزاق عن معمر قال:</span> سألت أبا عمرو بن العلاء عن العثان ما هو؟<span class=\"c5\"> فسكت ساعة ثم قال:</span> هو الدخان من غير نار.<span class=\"c5\"> قال أبو القاسم:</span> يقال هو الدخان وجمعه دواخن، والعثان وجمعه عواثن، ولا يعرفه لهما نظير في الجموع لان فعالا لا يجمع على فواعل غير هذين الحرفين. ويقال للدخان الدُخ والدَّخ والنحاس.<span class=\"c5\"> أنشدنا ابن الأعرابي:</span></p><p>تضيء كمثل سراج السلّيط لم يجعل الله فيه نحاسا</p><p><span class=\"c5\">وأنشد أيضا:</span> الرجز</p><p>لا خير في الشيخ إذا ما أجلخَا ... وسال غرب عينه فلخّها</p> </div>"
   },
   {
    "page_number": 45,
    "page": 45,
    "text": "<div> <p>وكان أكلا كله وشخّا ... تحت رواق البيت يغشى الدّخا</p><p><span class=\"c5\">قال أبو القاسم:</span> اجلخّ: اعوج،<span class=\"c5\"> ولخّ يقول:</span> التصقت عينه.<span class=\"c5\"> وشخّا:</span> يقول كثر غائطه،<span class=\"c5\"> ويغشى الدخّ:</span> يقول يغشى التنور فيقول: أطعموني.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا السجستاني عن الأصمعي قال:</span> قلت لبعض الأعراب: أيّ الأيام أقرّ؟<span class=\"c5\"> فقال:</span> الأحص الورد والازب الهلوّف.<span class=\"c5\"> قلت:</span> فسره لي.<span class=\"c5\"> فقال:</span> الاحص الورد هو يوم تصفو شماله ويحمر جوّه وتطلع شمسه فلا ينفكّ من يرده لأنك لا تجد لها مساّ. والازّب الهلوّف يوم تهب فيه نكباؤه تسوق الجهام.</p><p><span class=\"c5\">قال ابن دريد:</span> أصل الحصص قلة الشعر، فكأنه لما لم يكن فيه غيم شبهه بالاحص الرس. والهلوّف الجمل الكثير الوبر،<span class=\"c5\"> يقال:</span> لحية هلّوفة إذا كانت كثيرة الشعر فشبهه بالغيم الذي فيه بهذا.<span class=\"c5\"> والجهام:</span> سحاب لا ماء فيه.</p><p><span class=\"c5\">اخبرنا نفطويه قال اخبرنا ثعلب قال اخبرني ابن نجدة عن أبي زيد الأنصاري قال:</span> تقول العرب لشهري البرد: شيبان وملحان لما يرى، فيهما من بياض الثلج والصقيع. واشتقاق شيبان من الشيب وملحان من الملح. ويقال هما شهرا قماح لان الماء فيهما متكرّه مهجور، أخذ من مقامحة. الإبل وذلك أن تورد الماء فلا تشرب، وترفع رؤوسها.<span class=\"c5\"> قال بشر بن أبى خازم يصف سفينة كان هو وأصحابه فيها:</span> الوافر</p><p>ونحن على جوانبها قعودٌ ... نغُضُّ الطرّفَ كالإبلِ القماح</p><p>ويزعم العلماء بالأنواء إن مدة هذين الشهرين من لدن سقوط الثريّا وطلوع الإكليل إلى سقوط الظرف وطلوع سعد بلع، وتلك خمسة أنواء.<span class=\"c5\"> قال:</span> وتسمى العرب ضّدي هذين الشهرين في الحر واشتداده أيام ناجر مأخوذة من النجر وهو شدة العطش.<span class=\"c5\"> قال ذو الرّمة يصف ماء ورده:</span> الطويل صرى آجن يزوي له المرء وجهه ولو ذاقه ظمآن في شهر ناجر</p><p>ممناّهها بالخمس والخمس بعده ... وبالحلّ والترحال أيام ناجر</p><p>أعاد القافية مرتين لأنه واطأ في شعره، والعرب تسمي هذا الإيطاء.</p><p><span class=\"c5\">أنشدنا الصولي قال أنشدنا ابن المعتز لنفسه:</span> الطويل</p><p>وليل يودَ المصطلون بناره ... لو أنهم حتى الصباح وقودها</p><p>رفعت به ناري لمن يبتغي القرى ... على شرف حتى أتتني وفودها</p><p><span class=\"c5\">قال الصولي وأنشدني ثعلب قال أنشدني ابن الأعرابي:</span> الرجز</p><p>ليلتك يا وقادّ ليل قرّ ... والريح مع ذلك فيها صرّ</p><p>أوقد يرى نارك من يمرّ ... أن جلبت ضيفا فأنت حرّ</p><p><span class=\"c5\">أنشدنا أبو غانم المعنوي:</span> المنسرح</p><p>يوم من الزمهرير مقرور ... عليه جيب السماء مزرور</p><p>وشمسه حرّة مخدّرة ... ليس لها من ضبابة نور</p><p>كأنما الجوّ حشوه إبر ... والأرض من تحته قوارير</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا ثعلب لنويفع بن نفيع قال:</span> الكامل</p><p>بانت لطيّتها الغداة جنوب ... وطربت انك ما علمت طروب</p><p>ولقد تجاورنا وتهجر بيتنا ... حتى تفارق أو يقال مريب</p><p>وزيارة البيت الذي لا يبتغي ... فيه سواء حديثهن معيب</p><p>ولقد يميل بي الشباب إلى الصبا ... حيننا فيحكم رأيي التجريب</p><p>ولقد توسدني الفتاة يمينها ... وشمالها البهانة الرعبوب</p><p>نفج الحقيبة لا ترى لكعوبها ... حدا وليس لساقها ظنبوب</p><p>عظمت روادفها وأكمل خلقها ... والوالدان نجيبة ونجيب</p><p>لما أحل الشيب بي أثقاله ... وعلمت أن شبابي المسلوب</p><p><span class=\"c5\">قالت:</span> كبرت وكل صاحب لذة ... ليلى يعود وذلك التنبيب</p><p>هل لي من الكبر المبير طبيب ... فأعود غرا والشباب عجيب</p><p>ذهبت لداتي والشباب فليس لي ... فيمن ترين من الأنام ضريب</p><p>وإذا السنون دأبن في طلب الفتى ... لحق السنون وأدرك المطلوب</p><p>فأذهب إليك فليس يعلم عالم ... من أين يجمع حظه المكتوب</p><p>يسعى الفتى لينال أفضل سعيه ... هيهات ذاك ودون ذاك خطوب</p><p>يسعى ويأمل والمنية خلفه ... توفي الأكام لها عليه رقيب</p><p>لا موت محتقر الصغير فعادل ... عنه ولا كبر الكبير مهيب</p> </div>"
   },
   {
    "page_number": 46,
    "page": 46,
    "text": "<div> <p>ولئن كبرت لقد عمرت كأنني ... غصن تفيئو الرياح رطيب</p><p>وكذلك حقا من يعمرّ يبله ... كر الزمان عليه والتقليب</p><p>حتى يعود من البلى وكأنه ... في الكف أفوق ناصل معصوب</p><p>مرط القذاذ فليس فيه مصنع ... لا الريش ينفعه ولا التعقيب</p><p>ذهبت شعوب بأهله وبماله ... أن المنايا للرجال شعوب</p><p>والمرء من ريب الزمان كأنه ... عود تداوله الرعاء ركوب</p><p>غرض لكل منية يرمي بها ... حتى يصاب سواده المنصوب</p><p><span class=\"c5\">قال أبو القاسم:</span> لم يجيء في كلام العرب من المجموع على فعال إلا ستة أحرف،.<span class=\"c5\"> ذلك قولهم:</span> ظئر وظؤار،<span class=\"c5\"> وعنز ربى واعنز رباب:</span> للحديثة النتا ج، وتؤم وتؤام، وعرق وعراق، ورخل ورخال،<span class=\"c5\"> وفرير وفرار:</span> لولد البقرة.</p><p><span class=\"c5\">ومما جاء مثنى ولم ينطق له بواحد قولهم:</span> جاء يضرب أزدريه، إذا جاء فارغا. وكذلك جاء يضرب أصدريه،<span class=\"c5\"> ويقال للرجل إذا تهددّ وليس وراء ذلك شيء:</span> جاء ينفض مذرويه، ويقال أيضا مثل ذلك إذا جاء فارغا لا شيء معه.</p><p><span class=\"c5\">ويقال:</span> الشي، حوالينا بلفظ التثنية لا غير، ولم يفرد له واحد إلاّ في شعر شاذ الرجز</p><p>أهدموا بيتك لا أبالكا ... وزعموا أنّك لا أخالكا</p><p>وأنا أمشي الدّألي حوالكا</p><p><span class=\"c5\">ومن ذلك:</span> دواليك، والمعنى مداولة بعد مداولة ولا يفرد له واحد.<span class=\"c5\"> قال عبد بني الحسحاس:</span> الطويل</p><p>كأن الصبيرّيات يوم لقيننا ... ظباء أعارت طرفها للمكانس</p><p>وهن بنات القوم أن يشعروا بنا ... يكن في بنات القوم إحدّى الدّهارس</p><p>فكم قد شققنا من رداء منيرّ ... ومن برقع عن طفلة غير عانس</p><p>إذا شقّ برد شقّ بالبرد مثله ... دوايك حتى كلّنا غير لابس</p><p>ومن ذلك حنانيك، ومعناه تحننّ بعد تحننّ ولا يستعمل إلاّ هكذا منصوبا بلفظ التثنية لأنه مصدر وضد أفرد واستعمل ممكّنا.</p><p><span class=\"c5\">أنشد سيبويه:</span> الطويل</p><p><span class=\"c5\">فقالت حنان:</span> ما أتى بك ههنا ... أذ ونسب أم أنت بالحيّ عارف</p><p><span class=\"c5\">تقديره:</span> أمرنا حنان فرفعه بالابتداء والخبر.<span class=\"c5\"> ومعنى الحنان:</span> الرحمة والتعطف.</p><p>ومن ذلك هذا ذيك إنما لي يريد هذّا بعد هذّ،<span class=\"c5\"> والهذّ:</span> القطع وواحده مستعمل.<span class=\"c5\"> أنشد سيبويه:</span> مشطور الرجز</p><p>ضربا هذا ذيك وطعنا وخضا</p><p>ومن ذلك لبيكّ وسعديك، إنما تستعمل هكذا بلفظ التثنية.<span class=\"c5\"> قال سيبويه:</span> سألت الخليل عن اشتقاقه ومعناه فقال: معنى لبيّك من الألباب يقال ألّب الرجل بالمكان البابا: إذا أقام به فإذا قال لبيك فكأنه قال أنا مقيم على طاعتك وعند أمرك. وسعديك مأخوذ من الإسعاد، والإسعاد والمساعدة سواء،<span class=\"c5\"> فإذا قال لله عز وجل لبيك وسعديك في التلبية فكأنه قال:</span> أنا مقيم عند أمرك ومتابع له فقد تقرب منه بهواه لا ببدنه. هذا معنى قول الخليل وتفسيره.</p><p><span class=\"c5\">حدثنا أبو بكر محمد بن محمود الواسطي قال حدثنا محمد بن إسرائيل الجوهري قال حدثنا معاوية عن أبيه عن قتادة عن عبد الملك بن عمير عن بعض بني أبي المعلىّ:</span> رجل من الأنصار عن أبيه عن جده قال: قال النبي صلى الله عليه وسلم وهو على المنبر::إنّ قدمي على ترعة من ترع الحوض <span class=\"c1\">\" وقال: \"</span> أن عبدا من عباد الله خيره الله بين أن يعيش في الدنيا ما شاء أن يعيش وأن يأكل من الدنيا ما شاء أن يكل وبين لقاء ربه، فاختار العبد لقاء ربه \".</p><p><span class=\"c5\">قال:</span> فبكى أبو بكر حين قالها: انّا نفديك يا رسول الله بآبائنا.</p><p><span class=\"c5\">قال أبو القاسم:</span> والرواية متصلة من غير وجه أن النبي صلى الله عليه وسلم قال هذا في مرضه الذي مات فيه نعى نفسه إلى أصحابه. ولهذا الحديث لفظ آخر.</p><p>حدثنا أبو عبد الله بن محمد الرازي عن علي بن عبد العزيز عن أبى عبيد القاسم بن سلام قال حدثني إسماعيل بن جعفر بن عمرو بن علقمة عن هذا على ترعة من ترع الجنة.</p><p><span class=\"c5\">قال أبو القاسم:</span> وللعلماء في الترعة ثلاثة أقوال: قال أبو عمرو الشيباني: الترعة: الدرجة.<span class=\"c5\"> وقال غيره الترعة:</span> الباب.<span class=\"c5\"> وقال أبو عبيدة الترعة:</span> الروضة تكون في المكان المرتفع خاصة.<span class=\"c5\"> فإذا كانت في المكان المطمئن فهي روضة وينشد للأعشى:</span> البسيط</p><p>ما روضة من رياض الحزن معشبة ... خضراء جاد عليها مسبل هطل</p> </div>"
   },
   {
    "page_number": 47,
    "page": 47,
    "text": "<div> <p>يضاحك الشمس منها كوكب شرق ... مؤزر بعمسم النبت مكتهل</p><p>يوما بأطيب منها نشر رائحة ... ولا بأحسن منها إذ دنا الأصل</p><p><span class=\"c5\">قال الأصمعي:</span> قال أبو عمرو بن العلاء: لم يقل في وصف جمال النساء وطيب نشرهن أحسن من هذا الشعر ولا أبلغ.</p><p><span class=\"c5\">اخبرنا الأخفش قال أخبرنا المبرد قال قال المدائني:</span> روى عن علي بن أبي طالب رضي الله عنه أنه قال: يجب على العاقل ثلاث خصال، أن يكون عارفا بزمانه مالكا للسانه مقبلا على شأنه.<span class=\"c5\"> وقال عمر بن الخطاب:</span> من قعد به أدبه لم لي يرفعه حسبه.<span class=\"c5\"> وقال أبو بكر الصديق:</span> التقوى الحسب.</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا أبو خاتم قال اخبرني أبو عبيدة قال:</span> خرج الكميت إلى أبان بن عبد الله البجلي وهو على خراسان فجعله في سماّره، وكان في الكميت حسد، فبينما هو ذات ليلة يسمر عنده أغفى أبان وتناظر القوم في الكرم والجود،<span class=\"c5\"> فقال أحدهم:</span> مات الجود يوم مات الفياض،<span class=\"c5\"> ورفع صوته فانتبه البجلي فقال:</span> فيم انتم؟<span class=\"c5\"> فقال الكميت:</span> الخفيف زعم النضر والمغيرة والنعمان والبحتري وابن عياض قال: ويوحك. زعموا ماذا يا أبا المستهلّ،<span class=\"c5\"> فقال:</span></p><p>أنّ جود الأنام مات جميعا ... يوم راحوا منيّة الفياض</p><p><span class=\"c5\">قال:</span> فقلت لهم ماذا يا أبا المستهلّ؟<span class=\"c5\"> قال:</span> قلت:</p><p>كذبوا والذي يلبيّ له الركب سراعا بالمفضيات العراض</p><p>لا يموت الندّى ولا الجود ما عا ... ش أبان غياث ذى الانفاض</p><p>فإذا ما دعا الإله أبانا ... آذن الجود بعده بانقراض</p><p><span class=\"c5\">فقال له:</span> أجدت فسل حاجتك.<span class=\"c5\"> قال:</span> تعطيني لكل بيت عشرة آلاف درهم.<span class=\"c5\"> قال:</span> أفعل وأزيدك عشرة آلاف من عندي. فأمر له بستين ألف درهم.</p><p><span class=\"c5\">اخبرني الأخفش قال اخبرني أبي عن جدّي عن إسماعيل بن نوبخت قال:</span> قصد أبو نواس بعض النوبختية من الكتاب وكأن بعض أجداد ذلك الكاتب كتب لبعض الأكاسرة فوجد كسرى على بعض حظاياه فدفعها إلى ذلك الكاتب النوبختي وأمره بقتلها، فكره أن يقتلها فتتبعها نفس الملك، وخشي أن يستبقيها فيتهمه بها. فاستبقاها وجبّ نفسه. ثم أن نفس الملك تتبعتها فحملها إليه، وعرفه ما صنع بنفسه،<span class=\"c5\"> فأكبر ذلك وقال:</span> ما جزاؤك إلاّ أن اجمع خاصّتي وأقعدك على رقبتي.<span class=\"c5\"> فحسده وزراء الملك وقالوا له:</span> إن هذا لقبيح ولكن يأمر الملك بأن يصاغ له تاج ويصور فيه تمثاله فيجعله على رأسه،<span class=\"c5\"> ففعل فقال أبو نواس يذكر هذه القصة:</span> الكامل</p><p>ما حاجة علق الهدى بنجاحها ... من حاجة علقت أبا تماّم</p><p>إن الرجال رأوا أباك بأعين ... كحلت لهم بمراود الأعظام</p><p>فلئن مددت يدا إليّ بنائل ... فلقد هززتك هزّة الصمصام</p><p>فبعث إليه بأربعة آلاف درهم، ولم يكن يملك غيرها.</p><p><span class=\"c5\">اخبرنا ابن شقير قال أخبرنا ثعلب عن ابن شبةّ قال:</span>.<span class=\"c5\">كانت رملة بنت عبيد الله بن معمر تحت هشام بن سليمان بن عبد الملك فجرى بينهما ذات يوم كلام فقال لها:</span> أنت بغلة لا تلدين.<span class=\"c5\"> فقالت سه:</span> يأبى كرمي أن يخالط لؤمك.</p><p><span class=\"c5\">قال أبو العباس:</span> وشبيه بهذا من الجوابات المسكتة ما روى عن الخنساء حين دخلت على عائشة فأنشدتها قولها في أخيها صخر: الوافر</p><p>ألا يا صخرُ أن أبكيتَ عَيني ... لقد أَضْحكتَني زمنهَا طَويلا</p><p>بكيتكَ في نساءٍ مُعْوِلاتٍ ... وكنتُ أَحقَ منَْ أبدى العوَيلا</p><p>دفعتُ بكَ الخطوبَ وأنت حيّ ... فمن ذا يدفعُ الخَطْبَ الجَليلا</p><p>إذا قَبُحَ البكاءُ على قتيلٍ ... رأيتُ بكاءَكَ الحسًنَ الجَميلا</p><p><span class=\"c5\">فقالت لها عائشة رضي الله عنها:</span> أتبكين صخرا وهو جمرة في النار؟<span class=\"c5\"> فقالت:</span> يا أم المؤمنين: ذاك أشد لجزعي عليه وأبعث لبكائي.</p><p><span class=\"c5\">أنشدنا ابن دريد قال أنشدنا عبد الرحمن عن عمه لمحمد بن بشير بن عدوان:</span> الكامل</p><p>نعم الفتى فجعت به إخوانه ... يوم البقيع حوادث الأيام</p><p>سهل الفناء إذا حللت ببابه ... طلق اليدين مؤدّب الخدّام</p><p>وإذا رأيت شقيقه وصديقه ... لم تدر أيهما ذوو الأرحام</p><p><span class=\"c5\">اخبرنا نفطويه عن ثعلب عن ابن الأعرابي قال:</span> الفسيط بالفاء: قلامة الظفر،<span class=\"c5\"> والسفّيط بالفاء الموخّرة:</span> الرجل السّخي.<span class=\"c5\"> والسّقيط بالقاف:</span> الرجل الأحمق،<span class=\"c5\"> والسّفيط أيضا:</span> الثلج والصقيع،<span class=\"c5\"> والرّبيط:</span> الراهب.<span class=\"c5\"> والأربط:</span> الأحمق.</p> </div>"
   },
   {
    "page_number": 48,
    "page": 48,
    "text": "<div> <p><span class=\"c5\">وتقول العرب:</span> فلان من شرطاته لا يعرف لطاته من لهاته.<span class=\"c5\"> وبعضهم يقول:</span> لا يعرف قطاته من لطاته.<span class=\"c5\"> والقطاة:</span> الدّبر،<span class=\"c5\"> واللطّاة:</span> الجبهة.<span class=\"c5\"> والبطيط:</span> العجب،<span class=\"c5\"> والأطيط:</span> الجوع،<span class=\"c5\"> والأطيط أيضا:</span> صوت تمدد النطّع وأشباهه.<span class=\"c5\"> والحضيرة:</span> الجماعة القليلة يغزون،<span class=\"c5\"> وينشد:</span> الكامل</p><p>يَرِدُ المياهَ حَضِيرََةَ وَنَفِيضَة ... وِرْدَ القَطاةِ إذا اسْمَأَلَّ التبُعَّ</p><p><span class=\"c5\">والتبع:</span> الظل.<span class=\"c5\"> واسمألّ:</span> تقلّص.</p><p><span class=\"c5\">اخبرنا أبو جعفر احمد بن محمد بن رستم الطبري قال اخبرنا المازني قال:</span> كنت عند الأخفش ومعنا الرياشي فقال الأخفش: أن مذ إذا رفع بها.<span class=\"c5\"> فهي اسم مبتدأ وما بعدها خبر كقولك:</span> ما رأيته منذ يومان.<span class=\"c5\"> وإذا خفض بها فهي حرف جر معنى ليس باسم كقولك:</span> ما رأيته مذ اليوم.<span class=\"c5\"> فقال الرياشي:</span> فلم لا تكون في الموضعين اسما؟<span class=\"c5\"> فقد نرى الأسماء تنصب وتخفض كقولنا:</span> هذا ضارب زيد أمس. فلم لا تكون مذ بهذه المنزلة؟ فلم يأت الأخفش بمقنع.<span class=\"c5\"> فقلت أنا:</span> لا تشبه مذ ما ذكرت من الأسماء لأنا لم نر الأسماء هكذا تلزم موضعا واحدا إلا إذا ضارعت حروف المعاني نحو أين وكيف وكذلك مذ هي مضارعة الحروف فلزمت موضعا واحدا.</p><p><span class=\"c5\">قال أبو جعفر:</span> فقال أبو يعلى بن أبي زرعة للمازني: أفرأيت حرف المعنى يعمل عملين متضادين؟<span class=\"c5\"> قال:</span> نعم كقولك قام القوم حاشا زيد وحاشا زيدا، وعلى زيد ثوب، وعلا زيد الجبل. فيكون مرة حرفا ومرة فعلا بلفظ واحد.<span class=\"c5\"> قال أبو القاسم:</span> هذا الذي فاله أبو عثمان صحيح إلا أنه كان يلزمه أن يبين لأيّ حرف ضارعت مذ؟ كما أنا قد علمنا أن متى وكيف مضارعان ألف الاستفهام؟ وأن يبين كيف وجه الرفع بمذ وأيّ شيء العامل فيها؟.</p><p><span class=\"c5\">والقول في ذلك أن مذ إذا خفض بها في قولك:</span> ما رأيته مذ اليوم مضارعة من لأن من لابتداء الغايات ومذ إذا كأن معها النون فهي لابتداء الغايات في الزمان خاصة فوقعت مذ بمعنى منذ في هذا الموضع. ومنذ بمنزلة من، فقد بان تضارعهما.</p><p><span class=\"c5\">وأماّ القول في الرفع بها في قولك:</span> ما رأيته مذ يومان، فأن هذا لا يصحّ إلاّ من كلامين لأنك أن جعلت الرؤية واقعة على مذ انقطعت مما بعدها ولم يكن له رافع.<span class=\"c5\"> ولكنه على تقدير قولك:</span> ما رأيته،<span class=\"c5\"> ثم تقول للقائل:</span> كم مدة ذلك؟<span class=\"c5\"> فيقول:</span> يومان، أي مدة ذلك يومان، فرفعه بالابتداء والخبر.</p><p><span class=\"c5\">اخبرنا نفطويه قال قال ثعلب:</span> سألني بعض أصحابنا عن قول الشاعر: الرجز</p><p>جاءت به مرمّدا ماملاّ ... مانيّ ألّ خمّ حين ألي</p><p>فلم أدر ما يقول،<span class=\"c5\"> فصرت إلى ابن الأعرابي فسألته عنه ففّسره لي فقال:</span> هذا يصف قرصا خبزته امرأة فلم تنضجه،<span class=\"c5\"> فقال:</span> جاءت به مرمّدا أي ملوّثا بالرماد. ماملّ في الملّة وهو الجمر والرماد الحار.<span class=\"c5\"> ثم قال:</span> ماني ألّ: وما زائدة كأنه قال ني،<span class=\"c5\"> والألّ:</span> وجهه، يعني وجه القرص،<span class=\"c5\"> وقوله خمّ:</span> يعني تغيرّ حين ألى أي حين أبطأ في النضج،<span class=\"c5\"> يقال ألى الرجل:</span> إذا توانى وأبطأ في العمل،<span class=\"c5\"> وأنشد:</span> الوافر</p><p>فما إلى بنيّ ولا أساءوا</p><p>أنشدنا الأخفش لأبي نواس الطويل</p><p>ودار ندامى عطلّوها وأدلجوا ... بها أثر منهم جديد ودارس</p><p>مساحب من جر الزقاق على الثرى ... وأضغاث ريحان جنيّ ويابس</p><p>وقفت بها صحبي فجدّدت عهدهم ... وأني على أمثال تلك لحابس</p><p>ولم أدر ماهم غير ما شهدت به ... بشرفىّ ساباط الديار البسابس</p><p>أقمنا بها يوما ويوما وثالثها ... ويوما له يوم الترحل خامس</p><p>تدار علينا الراح في عسجدية ... حبتها بأنواع التصاوير فارس</p><p>قرارتها كسرى وفي جنباتها ... مها تدريها بالقسيّ الفوارس</p><p>فللخمر ما زرّت عليه جيوبها ... وللماء ما دارت عليه القلانس</p><p><span class=\"c5\">قال أبو القاسم:</span> الدار: منزل القوم مبنية كانت أو غير مبنية.<span class=\"c5\"> ويقال:</span></p> </div>"
   },
   {
    "page_number": 49,
    "page": 49,
    "text": "<div> <p>دار ودارة.<span class=\"c5\"> والبسابس:</span> القفار واحدها بسبس، ومثلها السباسب، واحدها سبسب وأصلها الصحراء الواسعة الملساء.<span class=\"c5\"> والعسجدية:</span> كأس مصنوعة من العسجد وهو الذهب.<span class=\"c5\"> وقوله:</span> قرارتها كسري نصبه على الظرف، يريد أنه كان في قرارة الكأس - وهو أرضها - صورة كسرى. وفي جنباتها وهي نواحيها صورة المها وهو بقر الوحش، وصور فرسان بأيديهم قسيّ ونشاب يرمون تلك المها. وهو معنى قوله تدّريها بالقسيّ الفوارس.<span class=\"c5\"> والدريئة:</span> الشيء الذي يرمى يعني أنه صب الخمر في الكأس إلى أن بلغت صورة حلوق الفرسان وهو موضع الأزرار. ثم صبّ الماء مقدار رؤوس الصور، وهو الذي تحتازه القلانس.</p><p><span class=\"c5\">حدثنا إسماعيل الوراق قال حدثنا إبراهيم بن محمد البصري بمكة قال حدثنا إسماعيل بن عبد الله بن خالد عن أبيه عن جده عن يونس بن يّسار عن أبي هريرة قال:</span> قال رسول الله صلى الله عليه وسلم: <span class=\"c1\">\" أطعموا الطعام، وأفشوا السلام، وكونوا عباد الله إخوانا كما أمركم الله، ولا تناجشوا، ولا تدابروا، ولا يبع بعضكم على بيع بعض \"</span>.</p><p><span class=\"c5\">قال أبو القاسم:</span> معنى قوله: ولا تناجشوا يقول: لا يزيدّن أحدكم على ثمن سلعة إذا لم يرد شراءها لئلا ينظر إليه من لا بصر له بالسلعة فيغتر به.<span class=\"c5\"> وأصل النجش:</span> استثارة الشيء، ومنه النجاشي.</p><p><span class=\"c5\">وكان محمد بن إسحاق يقول:</span> اسم النجاشي اسم الملك، كقولهم قيصر وهرقل، وكأن اسمه أصحمة بلغتهم وتفسيره بالعربية عطيةّ.<span class=\"c5\"> وقوله ولا تدابروا يقول:</span> ولا تقاطعوا ولا تهاجروا فأن المتهاجرين إذا ولى كل واحد منهما عن صاحبه فقد أولاه دبره.<span class=\"c5\"> ويقال:</span> بعت الشيء: إذا بعته فأخرجته من يدك،<span class=\"c5\"> وبعته:</span> إذا اشتريته. ويستعمل في الضدّين معا.<span class=\"c5\"> ويقال أبعن الشيء:</span> إذا عرضته للبيع.<span class=\"c5\"> وينشد:</span> الكامل</p><p>وَرَضيِتُ آَلاءَ الكميت فمن يَبعْ ... فرَساً فليس جَوادنا بُمباعِ</p><p><span class=\"c5\">أي:</span> بمعرّض للبيع.</p><p><span class=\"c5\">اخبرنا أبو القاسم الصائغ قال اخبرنا ابن قتيبة قال:</span> روى أن وفد همدان قدموا على النبي صلى الله عليه وسلم فلقوه مقبلا من تبوك فقام مالك ابن نمط.<span class=\"c5\"> الهمداني فقل:</span> يا رسول الله نصيةّ من همدان من كل حاضر وباد، أتوك على قلص نواج، متصلة بحبائل الإسلام، من مخلاف خارف ويام، لا تأخذهم في الله لومة لائم عهدهم لا ينقض عن سنةّ ما حل، ولا سوداء عنقفير، ما قام لعلع، وما جرى اليعفور بصلعّ.</p><p><span class=\"c5\">فكتب إليه النبي صلى الله عليه وسلم:</span> هذا كتاب من محمد رسوله الله عليه السلام لمخلاف خارف وأهل جناب الهضب وحقاف الرمل مع وافدها مالك بن نمط ومن اسلم من قومه على أن لهم عزازها وهاطها وفراعها ما أقاموا الصلاة واَتوا الزكاة، يرعون علافها ويأكلون عفاءها، ولنا من دفئهم وصرامهم ما سلموا بالميثاق والأمانة. ولهم من الصدّقة الثلّب والناب والفصيل، والفارض الدّاجن، والكبش الحوري، وعليهم الصاّلغ والقارح.</p><p><span class=\"c5\">قوله:</span> نصيةّ. يقول نحن نصيةّ من همدان فرفعه لأنه خبر ابتداء محذوف،<span class=\"c5\"> والنصيةّ:</span> الرؤساء المختارون.<span class=\"c5\"> ويقال:</span> انتصيت الشيء إذا اخترته، وأصله من الناصية كما أن الرؤساء من الرأس.<span class=\"c5\"> والقلص:</span> جماعة القلوص وهي الفتيةّ من الإبل،<span class=\"c5\"> قال الأصمعي:</span> القلوص من النوق بمنزلة الشابّة من النساء، والجمل بمنزلة الرجل، والبعير بمنزلة الإنسان يقع على الذكر والأنثى.<span class=\"c5\"> والنواحي:</span> السّراج واحدتها ناجية،<span class=\"c5\"> والنجّاء:</span> السرعة يمد ويقصر،<span class=\"c5\"> قال بعض لصوص الأعراض:</span> الرجز</p><p>إذا أخذت النهب فالنجا النجا ... أني أخاف الطالب السّفنجّا</p><p>وخارف ويام قبيلتان. والمخلاف لأهل اليمن كالأجناد لأهل الشام والكور لأهل العراق والطساسيج لأهل الأهواز والرستاتيق لأهل الجبال.</p><p><span class=\"c5\">وقوله:</span> عهدهم لا ينقص عن سنةّ ماحل فالماحل: الساعي،<span class=\"c5\"> يقال:</span> محل به إلى السلطان.<span class=\"c5\"> والسوداء العنقفير:</span> الداهية.<span class=\"c5\"> والسنّة:</span> الطريقة، يريد أنهم لا يزولون عن العهد لسعي الساعي، ولا لشّدّة عظيمة تنزل بهم.<span class=\"c5\"> ولعلع:</span> جبل بعينه.<span class=\"c5\"> واليعفور:</span> ولد البقر.<span class=\"c5\"> والصّلع:</span> الأرض الملساء.<span class=\"c5\"> والفراع:</span> أعالي الجبال والأشياء المرتفعة واحدها فرعة.<span class=\"c5\"> والفرعة في غير هذا:</span> القملة ومنه حسان بن الفريعة.<span class=\"c5\"> والوهاط:</span> ما انخفض من الأرض،<span class=\"c5\"> والعزاز:</span> ما صلب منها وهو مثل الجلد.<span class=\"c5\"> والدّفء:</span> الإبل سميت بذلك لأنه يتخذ من أوبارها ما يستدفأ به.<span class=\"c5\"> والصّرام:</span> النخل لأنها تصرم، ويجوز أن يكون الصرام التمر نفسه.<span class=\"c5\"> والثلَّب:</span> الجمل المسمن.<span class=\"c5\"> والناب:</span> الناقة المسنة.</p> </div>"
   },
   {
    "page_number": 50,
    "page": 50,
    "text": "<div> <p><span class=\"c5\">والفارض:</span> الكبيرة التي ليست بصغيرة.<span class=\"c5\"> والداجن:</span> الذي يعلف في البيت ولا يرسل إلى المراعي. والضالع من البقر والغنم ما كمل وتناهت سنة، وذلك في السنة السادسة. والقارح مثله من الخيل.<span class=\"c5\"> والكبش الحوري:</span> ذكر ابن أن قتيبة أنه ضرب من الكباش الحمر الجلود، ولا أدري من أي شيء اشتقاقه إذ كان المعروف في اللغة هو أن الحور البياض، ومنه قيل للقصارين الحواريون لتبيضهم الثياب.</p><p><span class=\"c5\">اخبرنا اليزيزي قال اخبرني عمي الفضل بن محمد بن أبى محمد اليزيزي عن أبيه عن جده قال:</span> اخبرني بعض أصحابنا قال: اجتزت بناحية نجد على جارية من الأعراب كأنها فلقة قمر تنظر عن عينين نجلاوتين بأهداب كفوادم النسر لم أر أكمل كمالا منها. فوقفت أنظر إليها ولحسنها وبجنبها عجوز،<span class=\"c5\"> فقالت العجوز:</span> ما وقوفك على هذا الغزال النجدي، ولا حظ لك فيه.<span class=\"c5\"> فقالت الجارية:</span> دعيه بالله يا أمتاه يكن ما قال ذو الرمة: الطويل</p><p>خليلي عدا حاجتي من هواكما ... ومن ذا يواسي النفس إلا خليلها</p><p>ألما بمي قبل أن تطرح النوى ... بنا مطرحا أو قبل بين يزيلها</p><p>وأن لم يكن إلا معرس ساعة ... قليلا فإني نافع لي قليلها</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا ثعلب قال حدثني حماد بن إسحاق بن إبراهيم الموصلي عن أبيه قال:</span> كان رجل من آل أبى جعفر يعشق مغنية فطال عليه أمرها وثقلت مؤونتها فقال يوما لبعض إخوانه إن هذه قد شغلتني عن كثير من أموري فامض بنا إليها لأكاشفها وأتاركها، فقد وجدت بعض السلو.<span class=\"c5\"> فلما صار إليها قال لها:</span> أتغنين قول الشاعر: الوافر</p><p>وكنت أحبكم فسلوت عنكم ... عليكم في دياركم السلام</p><p><span class=\"c5\">قالت:</span> لا ولكني اغني قول القائل: الوافر</p><p>تحملّ أهلها منّي فبانوا ... على آثار من ذهب العفاء</p><p>فاستحيا الفتى وأطرق وازداد بها عجبا وكلفا.<span class=\"c5\"> قال لها:</span> أتغنين قول القائل الطويل</p><p>وأخضع للعتبى إذا كنت ظالما ... وأن ظلمت كنت الذي يتنصّل</p><p><span class=\"c5\">قالت:</span> نعم،<span class=\"c5\"> وقول القائل:</span> الطويل</p><p>فأن تقبلي بالود نقبل بمثله ... وأن تدبري أذهب إلى حال باليا</p><p>فتقاطعا في بيتين وتواصلا في بيتين ولم يشعر بهما أحد.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد قال:</span> دخلت في حداثتي أنا وصديق لي من أهل الأدب إلى بعض الديارات لننظر إلى مجانين قد وصفوا لنا فرأينا منهم عجائب، حتى انتهينا إلى شاب في حجرة منهم نظيف الوجه واللباس على حصير نظيف، بيده مرآة ومشط وهو ينظر في المرآة ويسرح لحيته،<span class=\"c5\"> فقلت:</span> ما يقعدك هنا وأنت مباين لهؤلاء؟<span class=\"c5\"> فرفع طرفه وأمال آخر وأنشأ يقول:</span> الكامل</p><p>الله يعلم أنني كمد ... لا أستطيع أبثّ ما أجد</p><p>نفسان لي؛ نفس تقسّمها ... بلد وأخرى حازها بلد</p><p>وإذا المقيمة ليس ينفعها ... صبر تجد الذي أجد</p><p><span class=\"c5\">فقلت له:</span> أراك عاشقا.<span class=\"c5\"> قال:</span> أجل.<span class=\"c5\"> قلت:</span> لمن؟<span class=\"c5\"> قال:</span> أنك لسؤول.<span class=\"c5\"> قلت:</span> محسن أن أخبرت.<span class=\"c5\"> قال:</span> أن أبي عقد لي على ابنة عم لي نكاحا فتوفيّ قبل أن أزفها. وخلّف مالا عظيما، فقبض عمي على جميع المال وحبسني في هذا الدير وزعم أني مجنون،<span class=\"c5\"> وقيمّ الدير في خلال ذلك يقول لنا:</span> احذروه فأنه الآن يتغير ثم قال لي: أنشدني شيئا فأني أظنك من أهل الأدب. فقلت لرفيقي أنشد.<span class=\"c5\"> فأنشد:</span></p><p>قبلّت فاها على خوف مخالسة ... كقابس النار لم يشعر من العجل</p><p>ماذا على رصد في الدار لو غفلوا ... عنيّ فقبلتها عشرا على مهل</p><p>غضي جفونك عني وانظري أمما ... فإنما افتضح العشاق بالمقل</p><p><span class=\"c5\">فقال لي:</span> أبو من جعلت فداك؟<span class=\"c5\"> قلت:</span> أبو العباس،<span class=\"c5\"> فقال:</span> يا أبا العباس أنا وهذا الفتى في الطرّفين، هذا مجاور من يهواه مستقبل لما يناله منه، وأنا ناء مقصى، فبالله أنشدني أنت شيئاً.<span class=\"c5\"> فلم يحضرني في الوقت غير قول عمر بن أبي ربيعة:</span> الكامل</p><p>قالت سكينة والدموع ذوارف ... تجرى على الخدين والجلباب</p><p>ليت المغيرىّ الذي لم أجهزه ... فيما أطال تصبرّي وطلابي</p><p>كانت تردّ لنا المنى أيامه ... إذ لا تلام على هوى وتصاب</p><p>خبرّت ما قالت فبتّ كأنما ... ترمي الحشا بصوائب النشاّب</p> </div>"
   },
   {
    "page_number": 51,
    "page": 51,
    "text": "<div> <p>أسكين ما ماء الفرات وطيبه ... مناّ على ظمأ وحبّ شراب</p><p>بالّذ منك وأن نأيت وقلّما ... ترعى النساء أمانة الغياّب</p><p><span class=\"c5\">ثم قلت له:</span> أنشدنا أنت شيئاً آخر،<span class=\"c5\"> فأنشأ يقول:</span> مجزوء الوافر</p><p>أبن لي أيها الطلل ... عن الأحباب ما فعلوا</p><p>ترى ساروا ترى نزلوا ... بأرض الشام أو رحلوا</p><p><span class=\"c5\">فقال له رفيقي مجونا ولعبا:</span> ماتوا.<span class=\"c5\"> فقال:</span> ويلك ماتوا؟<span class=\"c5\"> قال:</span> نعم ماتوا.<span class=\"c5\"> فاضطرب واحمرت عيناه وهم بالوثوب فتنحينا عنه فجعل يضرب برأسه الأرض ويقول:</span> ويلك ماتوا. حتى هالنا أمره فانصرفنا عنه.</p><p><span class=\"c5\">ثم عدنا بعد أيام فسألنا عنه صاحب الدير فقال:</span> ما زالت تلك حاله إلى أن مات.</p><p><span class=\"c5\">أخبرنا ابن دريد قال اخبرني أبو حاتم عن الأصمعي قال:</span> تقول العرب: رجع فلان في حافرته ورجع أدراجه ورجع عوده على بدئه إذ إذا رجع في الطريق التي جاء منها.</p><p><span class=\"c5\">قال:</span> والنفير والجمع أنفار: الذين ينفرون في حوائجهم، في الغزو وغير ذلك.<span class=\"c5\"> وأمّا قولهم:</span> لا في العير ولا في النفير قيلت يوم بدر وجرى في الإسلاَم كلام بين يزيد بن معاوية بن أبي سفيان وبين عمرو الأشدق فقال عمرو ليزيد: اسكت فلست في العير ولا في النفير.<span class=\"c5\"> فقال يزيد لجلسائه:</span> إن هذا الأحمق سمع كلمة فأحب أن يتمثل بها،<span class=\"c5\"> ولم يحسن أن يضعها موضعها يقول لي:</span> لست لم في العير ولا في النفير. وصاحب العير جدّى أبو سفيان، وصاحب النفير جدي عتبة بن ربيعة.</p><p><span class=\"c5\">اخبرنا نفطويه عن ثعلب عن ابن الأعرابي في قول الشاعر:</span> الرجز</p><p>ما للجمال مشيها وئيدا ... أجندلا يحملن أم حديدا</p><p>أم صرفانا باردا شديدا ... أم الرجال جثّما قعودا</p><p><span class=\"c5\">قال:</span> الصّرفان: الرصاص،<span class=\"c5\"> وبعض أهل اللغة يقول:</span> الصّرفان: الموت،<span class=\"c5\"> وقال بعضهم في هذا البيت:</span> التمر: الصّرفان نفسه، وأكثر أهل العلم على القول الأول.<span class=\"c5\"> والشّنف:</span> ما علق في الأذن من أعلاها.<span class=\"c5\"> والقرط:</span> ما علق في أسفلها.<span class=\"c5\"> والعر:</span> حلقة القرط.<span class=\"c5\"> قال أبو القاسم:</span> قوله مشيها خفضه على البدل من الجمال لأشتمال المعنى عليه.<span class=\"c5\"> والتقدير:</span> مالمشي الجمال وئيدا أي ثقيلا، ونصب وئيدا على الحال.<span class=\"c5\"> 'والقبص:</span> الجماعات كأنه جمع قابص بمنزلة ضارب وضرّ ب. وصائم وصوّم.<span class=\"c5\"> والقبص بكسر القاف واسكان الباء:</span> العدد الكثير من الناس.</p><p><span class=\"c5\">اخبرنا أبو محمد إسماعيل بن النجم الشرابي قال:</span> كنا في مجلس أبي العباس المبرد في يوم شديد البرد فمرّ بنا إسماعيل بن زرزور المغني وعليه غلالة قصب وكرحل ديباج وعلى رأسه منديل دبيقي وفي رلجه نعل صرّارة.<span class=\"c5\"> فمرّ ولم يسلم فقال لنا المبرد:</span> من هذا؟<span class=\"c5\"> فقلنا:</span> ابن زرزور المغني فقال: اكتبوا:</p><p>غناؤك يكسبك التزنيه ... وصفعا وطردا من الأبنيه</p><p>وقذفك اجمل من أن تبرّ ... وشتمك أولى من التكنيه</p><p>فيوم ولادك لتعزيات ... ويوم حمامك للتهنيه</p><p><span class=\"c5\">وأنشدنا غيره لابن بسّام:</span> الكامل</p><p>سيان من بالصفع مكسبه ... أو من له بغنائه جزر</p><p>حالاهما في الصفع واحدة ... ما بين مكتسبيهما فتر</p><p><span class=\"c5\">حدثنا نفطويه قال حدثنا الحنيني عن الحسين بن محمد عن شيبان عن قتادة في قول الله عز وجل وترى الشمس إذا طلعت تزّاور عن كهفهم ذات اليمين وإذا غربت تقرضهم ذات الشمال قال:</span> معناه تدعهم ذات الشمال وهم في فجوة منه لما قال يقول: في فضاء من الغار.<span class=\"c5\"> قال أبو القاسم:</span> أصل تزّاور تتزاور فأبدلت التاء الثانية زايا وأدغمت في التي بعدها فقيل تزّاور،<span class=\"c5\"> والأزور:</span> المائل. وفي تقرضهم أقوال،<span class=\"c5\"> قال بعض أهل اللغة:</span> معناه تدعهم ذات اليمين كما قال قتادة.<span class=\"c5\"> وقال آخرون:</span> تجاوزهم ذات الشمال وهو مذهب أبي عبيدة.<span class=\"c5\"> قال:</span> ويقال: هل مررت بمكان كذا وكذا؟<span class=\"c5\"> فيقول المسؤول:</span> قرضته ليلا أي جاوزته ليلا.<span class=\"c5\"> وأنشد غيره لذي الرمّة:</span> الطويل</p><p>إلى ظَعنٍ يَقْرِضْنَ أجوازَ مُشْرِفٍ ... سراعا وعن أيمانهنّ الفوارسُ</p><p><span class=\"c5\">وقال آخرون:</span> تقرضهم ذات الشمال أي تعدل عنهم.</p> </div>"
   },
   {
    "page_number": 52,
    "page": 52,
    "text": "<div> <p><span class=\"c5\">وحكى ابن شقير عن ثعلب أنه قال قال الكسائي والفراء:</span> هو من المحاذاة. يقال قرضنا الشيء وحذاني، يقرضني وجذوني، وحاذاني يحاذيني بمعنى واحد.<span class=\"c5\"> ويقال:</span> غربت الشمس غروبا وغابت غيوبا وغيبا ومعيبا، ووجبت وجوبا، وآبت أيابا، ووقبت وقوبا، وقنبت قنوبا، وقنبت قنوباً، وألقت يدا في كاعر. كل ذلك بمعنى واحد.<span class=\"c5\"> ويقال:</span> أفل الكوكب يأفل ويأفل أفلا وأفولا. وغرب، واغتمس، وخفق.<span class=\"c5\"> فإذا دنت الشمس للغروب وبمّا تغب قيل:</span> زبّت وأزبّت وتضيّفت ومالت، وجنحت، وطفلت.</p><p><span class=\"c5\">اخبرنا الأخفش والزجاج قالا اخبرنا المبرد قال:</span> قال حدثنا من غير وجه بألفاظ منقطعة ومعان متفقة وبعضها يزيد على بعض أنه لما مات النبي صلى الله عليه وسلم تولى غَسله العباس وعلي والفضل قال علي: فلم أره يعتاد فاه من التغير ما يعتاد الموتى.<span class=\"c5\"> فلما فرغ من غسله كشف علي الإزار عن وجهه ثم قال:</span> بأبي أنت وأمي طبت حياّ وطبت ميتا، أنقطع بموتك ما لم ينقطع بموت أحد ممن سواك من الأنبياء والنبوة، خصصت حتى صرت مسلياّ عمن سواك وعممت حتى صارت الرزيّة فيك سواء، ولولا أنك أمرت بالصبر ونهيت عن الجزع لأنفذنا عليك الشؤون. ولكن ما لابد منه كمد وأدبار محالفان، وهما داء الأجل، وقلا والله لك بأبي أنت وأمي اذكرنا عند ربك واجعلنا من هّمك.</p><p>ثم لمح قذاة فلفظها بلسانه وردّ الإزار على وجهه.<span class=\"c5\"> قال أبو القاسم:</span> الشؤون: الدموع واحدها شأن ويقالَ هي مجارى الدموع. ويقال هي قبائل الرأس ومنها ابتداء مجرى الدموع.<span class=\"c5\"> ثم سميت الدموع شؤونا لذلك وينشد لأوس بن حجر:</span> الكامل</p><p>لا تحزنيني بالفراق فأنني ... لا تستهل من الفراق شؤوني</p><p><span class=\"c5\">اخبرنا الزجاج قال حدثنا المبرد قال حدث لوط بن يحيى بن عبد الرحمن بن جندب عن أبيه قال:</span> دخلت على علي بن أبي طالب رضوان الله عليه حين ضربه ابن ملجم أسأل به فلم أجلس عنده. لأنه دخلت عنده بنت مستترة،<span class=\"c5\"> فدعا الحسن والحسين صلوات الله عليهما ثم قال لهما:</span> أوصيكما بتقوى الله، ولا تبغيا الدنيا وأن بغتكما، ولا تبكيا على شيء زوى عنكما منها. قولا الحق، وارحما اليتيم، وأعينا الصانع، واصنعا للأخرة. كَونا للظالم خصما، وللمظلوم عونا، ولا تأخذ كما في الله لومة لائم.</p><p><span class=\"c5\">ثم نظر إلى ابن الحنفية فقال:</span> أسمعت ما وصيّتهما به؟<span class=\"c5\"> قال:</span> نعم قال: وأوصيك بمثله، وبتزيين أمر أخويك، ولا تقطع أمرا دونهما.</p><p>ثم قال لهما، وأوصيكما به فأنه شقيقكما وابن أبيكما، وقد علمتما أّن أباه كان يحبه فأحباّه.</p><p><span class=\"c5\">اخبرنا اليزيدي قال اخبرني عمي الفضل بن محمد عن أبيه عن أبي محمد اليزيدي قال:</span> لحق أبا العتاهية جفاء من عمرو بن مسعدة فكتب إليه: الطويل</p><p>غنيت عن الودّ القديم غنيتا ... وضيعّت ودّا كان لي ونسيتا</p><p>وقد كنت في أيام ضعف من القوى ... أبرّ وأوفى منك حين قويتا</p><p>عهدتك في غير الولاية حافظا ... فأغلقت باب الودّ حين ولينا</p><p>تجاهلت عما كنت تحسن وصفه ... ومت عن الإحسان حين حييتا</p><p>ومن عجب الأيام أن باد من يفي ... ومن كنت ترعاني له وبقيتا</p><p>غناك لمن يرجوك فقر وفاقة ... وذلّ ويأس منك يوم رجيتا</p><p><span class=\"c5\">اخبرنا اليزيدى عن عمه عن أبيه عن جده قال:</span> وليّ النعمان بن المنذر بعض الأعراب باب الحيرة مما يلي البريّة فصاد ضبّاً فبعث به إلى النعمان وكتب إليه: الطويل</p><p>جبى المال عمال الخراج وجبوتي ... مقطعة الآذان صفر الشواكل</p><p>رعين الرّبا والبقل حتى كأنما ... كساهّن سلطان ثياب المراجل</p><p><span class=\"c5\">قال أبو القاسم:</span> الرّبا جمع ربوة: وهو ما ارتفع من الأرض يقال: ربوة، وربوة، ورباوة. ويروى في بعض التفاسير أن المعنى بقول الله تعالى <span class=\"c2\">(وآويناهما إلى ربوة ذات قرار ومعين)</span> : دمشق.<span class=\"c5\"> والشواكل:</span> جمع شاكلة وهي الخاصرة.<span class=\"c5\"> وثياب المراجل:</span> ثياب مخططة تعمل باليمن. ويقال أن المراجل موضع هناك تعمل فيه الثياب فنسبت إليه.</p><p><span class=\"c5\">أنشدنا نفطويه للمؤمل:</span> البسيط</p><p>لا تغضبنّ على قوم تحبهّم ... فليس منك عليهم ينفع الغضب</p><p>ولا تخاصمهم يوما وان ظلموا ... أن القضاة إذا ما خوصموا غلبوا</p><p>يا جائرين علينا في حكومتهم ... والجور أقبح ما يؤتى ويرتكب</p> </div>"
   },
   {
    "page_number": 53,
    "page": 53,
    "text": "<div> <p>لسنا إلى غيركم منكم نفرّ إذا ... جرتم ولكن إليكم منكم الهرب</p><p><span class=\"c5\">وهذا هو بعينه قول البحتري:</span> مخلع البسيط</p><p>يا ظالما لي بغير جرم ... إليك من ظلمك المفر</p><p>وهذا المعنى مستنبط من كلام الله تعالى <span class=\"c2\">(ففروّا إلى الله أني لكم منه نذير مبين)</span> .</p><p><span class=\"c5\">أنشدنا نفطويه لأبي العتاهية:</span> الكامل</p><p>كتب الفناء على البرية كلها ... والناس بين مقدّم ومخلّف</p><p>سبحان ذي الملكوت أيّة ليلة ... مخضت بوجه صباح يوم الموقف</p><p>ويروى بدل كلها <span class=\"c1\">\" ربها \"</span>.</p><p><span class=\"c5\">حدثنا عبد الله بن محمد النيسابورى قال حدثنا عليّ بن سعيد ابن جرير النسائي قال حدثنا عبد الصمد بن عبد الوارث عن شعبة عن عبد الملك بن عمر عن ربعي:</span> أن أبا موسى أغمي عليه فبكته زوجته فقال: ابرأ إليكم مما برئ منه رسول الله صلى الله عليه وسلم ممن حلق، وسلق، وخرق.</p><p><span class=\"c5\">قال أبو القاسم:</span> حلق من حلق الرأس للنساء على الميّت.<span class=\"c5\"> وأمّا السلّق:</span> فرفع الصوت بالبكاء والعويل،<span class=\"c5\"> قال الله تعالى:</span> <span class=\"c2\">(سلقوكم بألسنة حداد)</span> وكذلك النقع: رفع الصوت بالبكاء والعويل. وهذا كان منهيّا عنه في أول الإسلام. أعني البكاء على الميت، ثم رخّص فيه ما لم يكن مفرطا متجاوز للقدر بالصراخ والعويل.<span class=\"c5\"> قال عمر بن الخطاب:</span> <span class=\"c1\">\" ما على نساء المغيرة أن يهرقن من دموعهن على أبي سليمان ما لم يكن نقع ولا لقلقة \"</span>. فالنقع ما ذكرنا.<span class=\"c5\"> اللقلقة:</span> تحريك اللسان والولولة. وأبو سليمان خالد بن الوليد ابن المغيرة.<span class=\"c5\"> والسلّق:</span> بفتح اللام والسين: المستوى من الأرض جمعه سلقان.<span class=\"c5\"> والفلق:</span> مطمئن بين ربوين، وجمعه فلقان.</p><p><span class=\"c5\">حدثنا محمد بن محمود الواسطي قال حدثنا أبو إسماعيل اليزيدى قال حدثنا عفان عن همام عن ثابت عن أنس:</span> أنّ أبا بكر حدثهم قال: قلت للنبي صلى الله عليه وسلم ونحن في الغار: لو أنّ أحدهم نظر إلى قدميه لأبصرنا تحت قدميه. فقال <span class=\"c1\">\" يا أبا بكر ما ظنك باثنين الله ثالثهما \"</span>.</p><p><span class=\"c5\">اخبرنا نفطويه قال اخبرنا إسماعيل بن محمد السامي قال اخبرني روك بن المحبّر قال سمعت شعبة يقول:</span> <span class=\"c1\">\" تعلموا العربية فإنها تزيد في العقل \"</span>.</p><p><span class=\"c5\">حدثنا ابن الانبارى وابن شقير قالا حدثنا احمد بن عبيد قال:</span> كان في عضد بزر جمهر: <span class=\"c1\">\" أن كانت الحظوظ بالجدود فما الحرص وان كانت الأشياء غير دائمة فما السرور. وان كانت الدار غرّارة فما الطمأنينة إليها؟<span class=\"c5\"> حدثنا ابن الانبارى قال حدثنا احمد بن عبد الله الحربي قال حدثنا أبو عبد الله القرشي قال:</span> قال أبو الحسن المدائني: بعث عبد الملك أخاه محمد بن مروان إلى مصعب بن الزبير يعطيه الأمان فقال مصعب: \"</span> مثلي لا يرجع عن هذا الموضع ألا غالبا أو مغلوباً \".</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا السكري عن الزيادى عن الأصمعي قال:</span> كان الأحوص بن محمد يشببّ بنساء الأشراف،<span class=\"c5\"> فشكي إلى عمر بن عبد العزيز فنفاه إلى قرية من قرى اليمن قال:</span> ولما قال: الطويل</p><p>أدور ولولا أن أرى أمّ جعفر ... بأبياتكم ما درت حيث أدور</p><p>وما كنت زوّارا ولكن ذا الهوى ... إذا لم يزر لابدّ أن سيزور</p><p>لقد منعت معروفها أمّ جعفر ... وأني إلى معروفها لفقير</p><p>جاءت أم جعفر بكتاب حقّ على الأحوص بدين حالّ فقبضت عليه وجعلت تطالبه بالدين المذكور في هذا الكتاب، وهو يحلف بالله انه ما يعرفها، ولا رآها قط.<span class=\"c5\"> فقالت له:</span> يا فاسق، فأنا أمّ جعفر فلم تذكرني في شعرك ولم ترني قط؟.</p><p><span class=\"c5\">اخبرنا اليزيدي قال اخبرنا أبو محمد بن حمدون حزابية قال:</span> أنشدني أبو نواس لنفسه: الكامل</p><p>شبهّته بالبدر حين بدا ... أو بالعروس صبيحة العرس</p><p>وأعيذه من أن يكون له ... ما تحت مئزرها من الرجس</p><p><span class=\"c5\">اخبرنا اليزيدى قال اخبرنا ثعلب قال:</span> كنا عند ابن الأعرابي فأنشدني قول جرير: الطويل</p><p>ويوم كإبهام القطاة تخايلت ... ضحاه وطابت بالعشيّ أصائله</p><p>رزقنا به الصيد الغزير ولم نكن ... كمن نبله محرومة وحبائله</p><p><span class=\"c5\">فقال ابن الأعرابي:</span> أحسن منه وهو الذي أخذ منه جرير -<span class=\"c5\"> قول الآخر:</span> الوافر</p><p>ويوم عند دار أبي نعيم ... قصير مثل سالفة الذباب</p> </div>"
   },
   {
    "page_number": 54,
    "page": 54,
    "text": "<div> <p><span class=\"c5\">قال أبو القاسم:</span> وأنا أقول أن هذا نهاية في الإفراط، وخروج عن حد التشبيه المصيب.<span class=\"c5\"> ونظيره في الإفراط في ضد هذا المعنى قول أبي تمام:</span> الطويل ويوم كطول الدهر في عرض مثله وشوقي من هذا وهذاك أطول اخبرنا ابن دريد قال اخبرنا ابن حاتم السجستاني عن أبي زيد الأنصاري قال: البطريق: الرجل المختال المعجب المزهو، وهم البطارقة والبطاريق، ولا فعل له ولا يستعمل في النساء.<span class=\"c5\"> والهمام:</span> الرجل السيد ذو الشجاعة والسخاء، ولا فعل له ولا يستعمل في النساء.<span class=\"c5\"> والجحجاح:</span> الرجل السيد الأديب ولا فعل له ولا يستعمل في النساء.</p><p><span class=\"c5\">أنشدنا اليزيدى قال أنشدني عمي:</span> الرجز</p><p>أمّا تريني مره العينين ... مسفّع الوجنة والخدّين</p><p>جلد القميص جاسيء النعلين ... فإنما المرء بالأصغرين</p><p><span class=\"c5\">قال أبو القاسم:</span> الأصغران: القلب واللسان ومنه قول ضمرة بن ضمرة وكان يغير على مسالح النعمان، وينقص أطرافه، فطلبه فأعياه وأشجاه، فجعل له أنف ناقة والأمان.<span class=\"c5\"> فلما دخل عليه ازدراه لأنه كان حقيرا ذميما فقال النعمان:</span> <span class=\"c1\">\" لأن تسمع بالمعيدى خير من أن تراه \"</span> وهو أول من قالها فذهبت مثلا.<span class=\"c5\"> فقال له ضمرة:</span> <span class=\"c1\">\" مهلا أبيت اللعن فإنما المرء بأصغريه: بلسانه وقلبه، أن نطق ببيان، وان قاتل بجنان \"</span> فأعجب به وولاّ هـ بابه.</p><p><span class=\"c5\">أنشدنا الزجاج قال أنشدني المبرد قال أنشدني الأخفش بيتين ذكرهما سيبويه في كتابه لبعض الأعراب وهما:</span> الرجز</p><p>أن الكريم وأبيك يعتمل ... أن لم يجد يوما على من يتكل</p><p><span class=\"c5\">قال أبو القاسم:</span> في هذا البيت خمسة أوجه،<span class=\"c5\"> أحدها:</span> مذهب يونس وكان المبرد يذهب إليه قديما وذكره في كتاب <span class=\"c1\">\" الرد على سيبويه \"</span> واختاره ثم ردّه وهو أن يكون التقدير: أن الكريم وأبيك يعتمد أن لم يجد يوما شيئاً.</p><p>ثم يبدئ فيقول مستفهما على من يتكل أعلى هذا أم على هذا؟<span class=\"c5\"> ويكون يتكل في موضع رفع ولكنه يسكنه للقافية فيقول:</span> يعني يكتب. والوجه الثاني كان يذهب إلية الفراء،<span class=\"c5\"> فان معنى لم يجد:</span> لم يدر كأنه قال أن لم يدر على من يتكل قال: وقيل لامرأة من العرب: انزلي قدرك من النار.<span class=\"c5\"> فقالت:</span> لا أجد بم أنزلها، أي لا أدري بأي شيء أنزلها.</p><p>والوجه الثالث مذهب المازني وهو الذي اختاره المبرد أخرا،<span class=\"c5\"> والمعنى لم يجد ولم يعلم كأنه قال:</span> أن الكريم يعتمل أن لم يعلم على من يتكل.</p><p><span class=\"c5\">والوجه الرابع:</span> أن يكون لم يجد لم يكتب كأنه قال: إذا لم يكتب على من يتكل.</p><p><span class=\"c5\">والوجه الخامس:</span> مذهب سيبويه وإنما أخرناه لغموضه لان بعض الناس يزعم انه قد غلط فيه.<span class=\"c5\"> وتقديره عند سيبويه أن يكون يجد موصلا إلى من بعلى كأن تقديره:</span> أن لم يجد على من يتكل عليه،<span class=\"c5\"> فتقديره:</span> أن لم يجد من يتكل عليه، وليس وجدت مما يتعدى بحرف خفض، فلهذا خالفوه.</p><p><span class=\"c5\">قال المازني:</span> وتقديره صحيح جيد لأن الفعل المتعدي قد يجوز ألا يعدّى فكأنه قصد لذلك ثم بدا له فعدّاه بعلى كما قال تعالى: <span class=\"c2\">(عسى أن يكون ردف لكم)</span> وإنما جاز أن يحذف <span class=\"c1\">\" عليه \"</span> من قوله <span class=\"c1\">\" أن لم يجد من يتكل عليه \"</span>. لذكرها في أوّل الكلام.<span class=\"c5\"> وأجاز على هذا أن تقول:</span> متى تمرر أمرر. وعلى من تنزل أنزل، على إضمار به، وعليه لأنه قد جرى ذكرهما والوجه أن يؤتى بهما.</p><p><span class=\"c5\">أنشدنا نفطويه:</span> الطويل</p><p>ولما حللنا منزلاً طلّه الندى ... أنيقا وبستانا من النَّور خَاليا</p><p>لعدّ لنا حسنُ المكان وطيبُه ... مُنىً فتمنينّا فكنتِ الأمانيا</p><p><span class=\"c5\">وأنشدنا أيضا في مثله:</span> المنسرح</p><p>الله لي شاهد بذاك وقد ... يشهد أهل العفاف والورع</p><p>ما كنت في مجلس أسرّ به ... ألا تمنّيت أن تكون معي</p><p><span class=\"c5\">اخبرنا نفطويه قال اخبرنا ثعلب قال اخبرنا سلمة عن الفراء قال:</span> يقال للجدى: هذا الجدى، والعطعط والعثعث، والأمرّ،<span class=\"c5\"> قال:</span> والحنان: الهيبة، والحنان العطاء،<span class=\"c5\"> والحنان:</span> الرزق،<span class=\"c5\"> والحنان:</span> الرحمة،<span class=\"c5\"> وينشد لامرئ القيس:</span> الوافر</p><p>وَيَمْنَحُها بنو شَمَجَى بن جَرْمٍ ... مَعِيزَهُمُ حَنانَكَ ذا الحَنانِ</p><p><span class=\"c5\">انشدنا ابن دريد قال أنشدنا عبد الرحمن عن عمه:</span> الطويل</p><p>ونصر بن دهمان الهنيدة عانها ... وخمسين حولا ثم قوّم فانصاتا</p><p>وعاد سواد الرأس بعد بياضه ... وشرخ الشباب بعد أن كان قد فاتا</p> </div>"
   },
   {
    "page_number": 55,
    "page": 55,
    "text": "<div> <p>وبدّل حلما وافرا بعد طيشه ... ولكنه من بعد ذا كلّه ماتا</p><p><span class=\"c5\">قال أبو القاسم:</span> قوله: إنصات يقول: انتصب بعد أن أحنى.<span class=\"c5\"> والهنيدة:</span> مائة من الإبل، فاستعارها ههنا لمائة من السنين.<span class=\"c5\"> يقول:</span> عاش مائة وخمسين سنة.</p><p><span class=\"c5\">أنشدني مدرك لنفسه:</span> الرمل</p><p>أنّ سقما جدّ بي من عبث ... منك بالهجر لسحر مستمر</p><p>جلّ مادقّ ضحى الأمس فما ... أنا فيه اليوم أدهى وأمر</p><p>وعدوا إذ وعدوا أن يرجعوا ... عن ريب فارتقبهم واصطبر</p><p>ما عليهم أن جرت في أثرهم ... أدمع تجري بماء منهمر</p><p>ثم وافاه دم فالتقيا ... فوق خدّي لأمر قد قدر</p><p>يا أبا القطان صبرا يا فتى ... فعسى مولاك يعقب بالظفر</p><p>من غزال ماكسي أغيد ... اسمه في الصف يتلوه البشر</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا محمد بن الحسن الأحول للعطوي ويقال بل هو لعمرو بن عبد الملك الوراق في فتنة المخلوع:</span> البسيط</p><p>ماذا أصابك يا بغداد بالعين ... ألم تكوني زماناً قرّة العين</p><p>ألم يكن فيك قوم كنت مسكنهم ... وكان قربهم زينا من الزين</p><p>استودع الله قوما ما ذكرتهم ... ألا ترقرق ماء العين من عيني</p><p>كانوا فمزّقهم دهر وصدّعهم ... والدهر يصدع ما بين الفريقين</p><p><span class=\"c5\">قال:</span> وأنشدني ثعلب في هذه: المنسرح</p><p>أذم بغداد والمقام بها ... من بعد ما خبرة وتجريب</p><p>ما عند أملاكهم لمختبط ... روح ولا فرجة لمكروب</p><p>يحتاج باغي النوال عندهم ... إلى ثلاث من بعد تقريب</p><p>كنوز قارون أن تكون له ... وعمر نوح وصبر أيّوب</p><p><span class=\"c5\">المختبط:</span> الذي يطلب ما عندك من غير معرفة ولا سبب. ويجوز في كنوز قارون وما بعده الرفع والخفض،<span class=\"c5\"> فمن رفعه جعله خبر مبتدأ مضمر كأنه قال:</span> هي كنوز قارون. ومن خفضه جعله بدلا من الثلاث.</p><p><span class=\"c5\">أنشدني بعض المجربين ممن قدم بغداد فاستوملها:</span> الطويل</p><p>أرى الريف يدنو كل يوم وليلة ... وأزداد من نجد وساكنه بعدا</p><p>ألا إن بغداد بلادا نقيضة ... إليّ وان كانت معيشتها رغدا</p><p>بلاد ترى الأرواح فيها رخيصة ... وتزداد نتنا حين تمطر أو تندا</p><p><span class=\"c5\">أنشدنا اليزيدى قال أنشدني عمي عن أبيه:</span> الطويل</p><p>ألا أيها البين الذي أقلق الحشا ... متى أنت عينا جدّك الله غافل</p><p>أراك عن الأحباب غيرى وغيرها ... حبيبا فلاقتك الحتوف القواتل</p><p><span class=\"c5\">حدثنا الأخفش قال حدثنا ثعلب قال اخبرنا الرياشي قال حدثنا بشر بن عمر قال حدثنا عبد الله بن طيقة قال حدثنا أبو زرعة بن جابر عن عمر بن علي أن علي بن أبي طالب رضوان الله عليه قال:</span> يا رسول الله أمنّا الهداة أم من غيرنا؟<span class=\"c5\"> قال:</span> لا بل مناّ، بنا يختم الدين كما افتتح بنا. يستنقذ من الضلالة بنا يجمع الله بين قلوبهم بعد عداوة كما بنا جمع بنيهم بعد عداوة الشرك.<span class=\"c5\"> قال علي:</span> يا رسول الله فمن بقي أمؤمنون أم كافرون؟<span class=\"c5\"> قال:</span> مفتون وكافر.</p><p><span class=\"c5\">قال أبو القاسم:</span> الفتنة على ضروب في كلام العرب،<span class=\"c5\"> فالفتنة:</span> الابتلاء،<span class=\"c5\"> والفتنة:</span> الاختبار،<span class=\"c5\"> والفتنة:</span> الكفر من قوله عزّ اسمه <span class=\"c2\">(والفتنة أشدّ من القتل)</span> .<span class=\"c5\"> والفتنة:</span> العذاب،<span class=\"c5\"> والمفتون:</span> المحرق بالنار من قوله: <span class=\"c2\">(يوم هم على النار يفتنون)</span> .<span class=\"c5\"> قيل:</span> يعذبون،<span class=\"c5\"> وقيل:</span> يحرقون. والهداة جمع هاد. وهذا جمع اختص به المعتل، وليس له في السالم نظير.<span class=\"c5\"> كقولك:</span> غاز وغزاة، وقاض وقضاة، ورام ورماة، وهاد وهداة، وليس في السالم شيء جمع على <span class=\"c1\">\" فعلة \"</span>.</p> </div>"
   },
   {
    "page_number": 56,
    "page": 56,
    "text": "<div> <p><span class=\"c5\">اخبرنا أبو الحارث بشر بن مروان بن الحكم بن بشر بن أبي عمرو بن العلاء بالمدينة السلام يوم الخميس لأربع عشرة ليلة بقيت من شهر رمضان سنة اثنتي عشرة وثلاثمائة في منزل أبي الحسين بن أبي عباد قال اخبرني محمد بن الوليد الضروى قال اخبرني أبو المقدام شيخ من أهل حزبة قال اخبرني بعض بني مخزوم بمكة سنة أربعين ومائة قال:</span> لما وقع بين بني عذرة وخزاعة هنة في سبب غلام لامرأة من خزاعة يحطب لها ويعود بكسبه عليها،<span class=\"c5\"> فأصابه رجل من بني عذرة فقتله فحملت عذرة قيمته إلى خزاعة فأبوا أن يقبلوها وقالوا:</span> لا يكون ذلك أبدا حتى نقتل غلام عمرة بنت قبيصة بن سليك. فتفاقم الأمر بينهم حتى تداعوا بالأحلاف فخشي هاشم بن عبد مناف فساد الحرم وان تنهتك حرمته فدعا بمنبره المركن ووعد الناس بئر بني قصي بن كلاب الحرد التي بملتقى الرفاق. فلما اجتمع الناس قام فيهم خطيبا فخطب خطبته التي تسمى الحكيمة يختص فيها ابني نزار دون قحطان، ومضر دون ربيعة، وقريشا دون سائر القبائل،<span class=\"c5\"> فقال:</span> <span class=\"c1\">\" معاشر \"</span> الناس نحن آل إبراهيم وذرية إسماعيل، وولد النضر بن كنانة، وبنو قصي بن كلاب أرباب مكة وسلطان الحرم. لنا ذروة الشرف ولباب الحسب، ومعدن المجد، وغاية العز، ونحن جبال الأرض ودعائم الحق، وسادات الأمم، ولكل في كل حلف تجب نصرته، وإجابة دعوته لا مادحا إلى عقوق عشيرة أو قطيعة رحم، وقد جمعتكم مخافة أن تقتادكم العجلة وسوء الرأي وجهل المعرفة إلى حص القمة وجرد التباعد، فيحمل كل امرئ منكم قتبا على أخيه يجتث به باسقات فروعه ويستدعي به درة الحرب. وأقسم لئن ادرّت الجرة الخلب قبل حسم الشظة ليعلون الحمة العمق ولتأنفنّ شمل السحيق حتى يردع قذيف الكبد أو تتعلق الشنان شظايا المقذرة أفواقها ويفرغ المداخن جمة الدخن وتظهر مدمجات الخواطر مضمن مستودع أنفسها. فإذا كان ذلك طاش حلم الأديب، وضلّ رأى المصيب واتسع نؤى السبوبة، وشل نزح الغرب، واتصل لجام القين. وقيل قد ضاق الطريق فأقدم. فهناك يقلب الأمراء أمره، ونقبل الحجر شدخه، وتملك السهم قصده، ويستثير كل امرئ ما دفن. يا بني خزاعة أن بني أبيكم حملوا إليكم قيمة عبد رمته المنيّة عن يد الخطأ فوافق أجله. فان كان من أرصاد طلب وطلب طالبه كان عمدا، أو أبيتم قبول ما هو سنة العرب لتعظم نيران. المنيةّ. فكونوا هامة العرب تهتف بنوها وقد حكمت بقبول قيمته، وعلى، بني عذرة بدفع ذلك إليكم، فمن أمحكه النجاح وترك ما حكمت به قلبه فأنا حليف علية، ومادّة عذرة إليه حتى يحتقبها السفر وترقل بها خوص الركاب إلى حكام العرب فتصير أمثالا.</p><p>أيها الناس، الحلم شرف، والصبر ظفر، والجود سؤدد، والمعروف كنز، والحرب خدعة، والظفر دولة، والأيام غير، والأنساب منسوب إلى فعله، ومأخوذ بعمله فاستشيروا الحلم نجزكم العوراء، ودعوا الفضول يجانبكم السفهاء، وأكرموا الجليس يعمر ناديكم، وعليكم بمكارم الأخلاق فأنها رفعة، وإياكم والأخلاق الدنيئة فأنها تضع الشريف، وتهدم المجد. ألا وقد أبقت مخافة المستعجم قلوب بغير مشرع التسعين، شكيم الشوى خطاّر وفمه قرع الرياضة وقلص هاديه جبذ الجريرة. فأنقب مدمجه رضيض الأماعز لبعد المدلجة فأرجل راكبه ومتعيجه ركب أعطش أهله املاص مرس السبوبة لترك أحكام عقد الكرب، فلم تنج ألا بلمظة المرتفع شدقاه ألا أوان نهنهة الجاهل أهون من جريرته، وداس العشيرة تحمل ثقلها. ومقام الحكيم غيظه لمن انتفع، وأني لأحب رأب الشعب، وجمع الفرقة.</p><p><span class=\"c5\">ثم سكت فقالت بنو عذرة وبنو خزاعة:</span> قد رضينا بحكمك يا أبا نضلة. وانصرف القوم عن صلح.</p><p><span class=\"c5\">قال أبو القاسم:</span> لم يمل علينا هذا الرجل شيئا من غريب هذا الخبر ولا سألناه عنه، وأحسب أيضا أن النسّاب يقولون أن أبا عمرو لم يعقب، والله اعلم كيف كان ذلك ولكنا نقول فيما تضمنه هذا الخبر بحسب ما علمناه.</p> </div>"
   },
   {
    "page_number": 57,
    "page": 57,
    "text": "<div> <p><span class=\"c5\">أمّا قوله:</span> <span class=\"c1\">\" كان يحطب لها \"</span>،<span class=\"c5\"> فالحطب:</span> الكسب، يقال حطب فلان على أهله أي كسب لهم،<span class=\"c5\"> والحاطب والجارم والكاسب والجارح سواء لقول العرب:</span> فلان جريمة أهله أي كاسبهم: كسبت المال وكسب زيد المال بغير ألف. وقد حكي في لغة شاذّة أكسبته وليس بالجيّد، والسليك تصغير السلّك وهو فرخ العجل والأنثى سلكة. والبئر الجرر تشبه أن تكون البعيدة القعر مشتق من الاجتران كأنه يبعد مجرر شائها.<span class=\"c5\"> وآل الرجل:</span> أتباعه وقومه وأشياعه، ومنه قوله تعالى <span class=\"c2\">(ادخلوا آل فرعون)</span> يعني أتباعه وقومه،<span class=\"c5\"> وقد تكون الآل:</span> الأهل أيضا وتقول أهل القرية. في تصغير أهل أهيل كأن الهمزة فيه مبدلة من الهاء ثم أبدلت ألفا لاجتماع الهمزتين في كلمة واحدة كما فعل ذلك في آدم وآخر، فهذا يدل على أن أصل آل أهل أبدلت الهاء همزة ووضع للمعنى الذي ذكرنا. ونظير تصغير آل أهيل ردّ إلى الأصل. وان كان بغير ذلك المعنى قول سيبويه في تصغير مذ إذا سميّ بها منيذ،.قال لأن الأصل فيها منذ فحذفت منها النون حين جعلت اسما لأن منذ عنده حرف خافض وهو مذهب أكثر العرب. ومذ اسم للزمان يرتفع ما بعده بالابتداء ففصل بينهما لذلك. فإذا نقلها من هذا الموضع قال في تصغيرها منيذ لأن المصغر لا يكون على أقل من ثلاثة أحرف. وان سهي بها امرأة منيذة كما تقول في تصغير هند هنيدة.</p><p>وإبراهيم اسم أعجمي يقول أهل النحو في وزنه قولين، فال بعضهم في تصغيره أبيره، وأبيريه في العوض. وان جمعه جمع التكسير قال أباره،<span class=\"c5\"> وقال بعضهم:</span> الهمزة فيه مزيدة ألا أن الهمزة لا تزاد أولا فيما جاوز ثلاثة أحرف ولكنها جاءت في أول هذا مزيدة شاذا، فتقديره عنده افعاليل فيقول في تصغيره بريهيم وفي الجمع براهمة. وكذلك القول في إسماعيل تقول. ويقال في تصغيره على هذا المذهب الثاني سميعيل في التصغير، وسماعلة في الجمع.</p><p><span class=\"c5\">والنضر:</span> الذهب، والنضار أيضا وكذلك النضار ضرب من الخشب.<span class=\"c5\"> والكنانة:</span> الجعبة وجمعها كنائن، ومن أمثال العرب <span class=\"c1\">\" قبل الرماء تملأ الكنائن \"</span>.<span class=\"c5\"> وقصيّ:</span> فعيل من القصو، يقال ناقة قصواء أي مقطوعة الأذن. ولا يقال جمل أقصى، ويجوز أن يكون اشتقاقه من الإقصاء وهو الأبعاد ألا أن ذاك أصبح قياسا وأطرد.<span class=\"c5\"> وأرباب:</span> جمع رب،<span class=\"c5\"> والرب:</span> المالك للشيء،<span class=\"c5\"> وا لرب:</span> المصلح،<span class=\"c5\"> والرب:</span> السيد.</p><p>وفي اشتقاق مكة قولان،<span class=\"c5\"> قال بعضهم:</span> هو من قولك أمتك الصيف ما في خلف الناقة من اللبن: إذا شربه اجمع كأنها تجذب الناس إليها من جميع الآفاق. وقال آخرون أصلها بكّة والميم مبدلة من الباء كما قيل سمد رأسه وسبده إذا استأصل شعره. وسميت بذلك لأنها تبكّ أعناق الجبابرة أي تدقها.<span class=\"c5\"> وقال بعضهم:</span> سميت بذلك لأن الناس يتباكون فيها أي يتزاحمون.<span class=\"c5\"> ولباب الشيء:</span> خالصه، وكذلك لبه.<span class=\"c5\"> والحسب:</span> الكرم والشرف،<span class=\"c5\"> وقال أهل اللغة:</span> اشتقاق الحسب من الحساب من قولك حسبت الشيء إذا عددته فكأنه الذي يعد لنفسه مآثر وأفعالا حسنة أو يعد آباء أشرافا.</p><p><span class=\"c5\">والمعدن:</span> المقام من قولك عدن بالمكان: إذا أقام به ومنه <span class=\"c2\">(جنات عدن)</span> أي جنات إقامة، وهكذا رواه لنا بالفتح. وكل ما كان على فعل يفعل مثل ضرب يضرب ونصب ينصب فالمصدر منه على مفعل مكسور العين كقولك ضربت ضربا ومضربا إذا أردت المصدر،<span class=\"c5\"> والمضرب:</span> المكان الذي يضرب فيه وكذلك الزمان أيضا يبنى على مفعل كقول العرب <span class=\"c1\">\" أتت الناقة على مضربها \"</span> أي على وقت ضرابها. فأما قول زياد الأعجم الطويل</p><p>فما ترك الهاجون لي أن هجوته ... مصحّا أراه في أديم الفرزدق</p><p>فانه أراد مكانا صحيحا، والمصدر مصحّ بالفتح كما ذكرت.</p><p>وما كان فَعِل يَفَعْلَ مثل علم يعلم، وشرب يشرب أو على فَعَلَ يفعُل،<span class=\"c5\"> مثل قتل يقتل فالزمان والمكان منه والمصدر على مَفْعَل كله مفتوح العين كقولك:</span> المذهب، والمشرب، والمعلم. ويقال عدن بالمكان يعِدن بكسر المضارع. فالمعدن على هذه اللغة يجب ان يكون مكسور الدال، ويقال يعدُن بالضم. والمعدن من هذه اللغة مفتوح الدال،<span class=\"c5\"> فتفهم هذا فقد جاءت فيه اللغتان وراجعنا فيه هذا الشيخ الذي أملى علينا الخبر فأبى أن يقول ألا معدَنا بالفتح قال:</span> وكذلك سمعته وقد كان هو أيضاً فصيحاً.</p><p><span class=\"c5\">والحلف:</span> المحالف، وكانت العرب في الجاهلية تحالف القبيلة من هو بعضهم لبعض أن تكون يدهم واحدة. فكانوا يوفون بذلك ولا يتخاذلون، ويرونه ديناً يتدينون به.</p> </div>"
   },
   {
    "page_number": 58,
    "page": 58,
    "text": "<div> <p><span class=\"c5\">والعقوق:</span> قطيعة الوالدين أو ذوى المحرم وأصله من العق وهو الشقّ، يقال في ثوبه عقّ، وفي سقائه عقّ أي شقّ. والعقيقة ما يبقى من شعاع البرق في السحّاب إذا نفق عنه. ومنه سمّيت العيّوق عقائق.<span class=\"c5\"> العقيقة أيضا:</span> الشعر الذي يولد به المولود وهو على رأسه.<span class=\"c5\"> ويقال عقّ عن المولود:</span> إذا حلق ذلك الشعر فتصدق عنه بشيء أو ذبحت شاة ونحوها. وفي الحديث عقّ النبي صلى الله عليه وسلم عن الحسن والحسين فتصدّق بزنة شعورهما ورقا.</p><p><span class=\"c5\">وأمّا قوله:</span> أن تعتادكم العجلة إلى حصّ القمة من قولهم رجل أحصّ: إذا كان قليل الشعر.<span class=\"c5\"> والحصص:</span> ذهاب الشعر،<span class=\"c5\"> والقمة:</span> أعلى الرأس، وهذا مثل كأنه أراد استئصال الرؤساء ومن به قوام أمرهم.<span class=\"c5\"> ويقال للقمة:</span> الشعفة وجمعها الشعفات، وكذلك أعالي كل شيء من جبل ونحوه يقال له شعفات،<span class=\"c5\"> قال العجاج:</span> مشطور الرجز</p><p>دواخسا في الأرض ألا شعفا</p><p><span class=\"c5\">فأمّا الأمة فالقامة قامة الإنسان قال الشاعر:</span> المتقارب</p><p>وان معاوية الأكرمين حسان ... الوجوه طوال الأمم</p><p><span class=\"c5\">وقوله:</span> وجرد الساعد فان العرب تقول <span class=\"c1\">\" فلان يقدح في نفس فلان ويفت في ساعده \"</span> يعنون الساعد العشيرة والقوم.<span class=\"c5\"> والجرد:</span> النحت والقشر،<span class=\"c5\"> ومنه قيل:</span> تجرد الرجل من ثيابه. وامرأة حسنة المجردة، والمتجرد من ذلك.</p><p><span class=\"c5\">والضت:</span> الحقد ومثله الحسيكة والضغينة والوحر.<span class=\"c5\"> والاجتثاث:</span> قطع الشيء من أصله واستئصاله ومنه قول الله عز وجل <span class=\"c2\">(اجتثت من فوق الأرض)</span> .</p><p><span class=\"c5\">والباسقات:</span> الطوال،<span class=\"c5\"> يقال:</span> نخل باسقات من ذلك.<span class=\"c5\"> والجرّة:</span> اجترار الشيء ومدّه إليك.<span class=\"c5\"> والجرّة أيضا:</span> ما يجتره البعير من جوفه.</p><p><span class=\"c5\">والحسم:</span> القطع،<span class=\"c5\"> ومنه قيل:</span> حسمت مادة هذا الأمر.<span class=\"c5\"> والجمّة:</span>.اجتماع الماء في قرار أو بئر أو غيره.<span class=\"c5\"> والعمق:</span> عمق البئر ونحوها وهو امتدادها في النزول وإنما هذا مثل ضربه لاستعلاء الشر وغلبته.</p><p><span class=\"c5\">وقوله:</span> وليتأثفن شمل السحيق: يريد ليجتمعن على الأمر الخسيس الحقير المتناهى الحال إليه، وإقفار الحرب الناس واختلالها بأحوالهم.<span class=\"c5\"> والثأثق:</span> الاجتماع على شيء والإحاطة به من نواحيه مشتق من الأثافي.<span class=\"c5\"> قال النابغة:</span> البسيط</p><p>لا تقذفني بركن لأكفاء له ... ولا تأثفك الأعداء بالرفد</p><p><span class=\"c5\">والسّمل:</span> الثوب الخلق،<span class=\"c5\"> يقال سمل الثوب وأسمل فهو سمل:</span> إذا أخلق، ومثله نج وأنج، ومج وأمج، وأخلق اخلاقا فهو مخلق، وخلق خلوقه فهو خلق وهي أقل اللغتين.</p><p><span class=\"c5\">ويقال:</span> ثوب خلق ودرس ودرس ودريس بمعنى. ومثله الحسيف، والمعوز وجمعه معاوز.<span class=\"c5\"> قال الشماخ:</span> الطويل</p><p>إذا سقط الأنداء صينت وأشعرت ... حبيرا ولم تدرج عليها المعاوز</p><p>يصف قوسا يوقيها من الندا بثياب فاخرة لا بالخلقان فإذا كان الثوب مخرّقا لا خلاقة قيل ثوب مرق وسماطيط ورعاهل بل ومردّم.<span class=\"c5\"> ومنه قول عنترة:</span> الكامل.</p><p>هل غادر الشعراء من متردم ... .................</p><p><span class=\"c5\">يقول:</span> هل تزكوا وجها للمقال لم يقولوا فيه.</p><p><span class=\"c5\">وقوله:</span> <span class=\"c1\">\" حتى يردع قذيف الكبد \"</span> يقول: حتى يرجع إلى حيث خرج منه معكوسا،<span class=\"c5\"> من قولهم:</span> ارتدع انسهم إذا رجع ولم يمض على سننه، وارتدع الرجل عن الفعل القبيح.</p><p><span class=\"c5\">والشنان:</span> جمع شن وهي القربة الخلق: والشظايا: جمع شظيةّ، والمقذدّة أفواقها يعني السهام، ولا معنى لتعلق الشنان بالسهام ألا أن يكون مثلا لكون ما لا يكون واستحالته، أو لكون الأشياء العجيبة إذا أراد بالشنان غير ما ذكرنا ما لم يتبين لنا معناه.</p><p><span class=\"c5\">وقوله:</span> <span class=\"c1\">\" ويفرغ المهادن جمّة الدخن \"</span>: الغلّة والقش.<span class=\"c5\"> يقال:</span> بينهما هدنة على دخن: إذا كانت غير نقيةّ الباطن.<span class=\"c5\"> والدخن:</span> من الدخان،<span class=\"c5\"> والإفراغ ها هنا:</span> الاستفراغ يقال: أفرغ فلان ما في إنائه بمعنى استفرغه، وأوصله اجمع من الفراغ.</p><p><span class=\"c5\">ومدمجات الخواصر:</span> ما طويت الخواصر عليه يعني ما أسرّته من غش وعداوة وغير ذلك.<span class=\"c5\"> ومنه قيل:</span> فلان مدمج الخلق: آي مطوي الخلق ملتفه.<span class=\"c5\"> والعرب تصف الملتف الخلق بالإدماج والإدراج كما قال رؤبة في وصف عير:</span> الرجز</p><p>محملق أدمج إدماج الطلق</p><p><span class=\"c5\">والأريب:</span> العاقل،<span class=\"c5\"> والأرب:</span> العقل وكذلك الحجى والنهى والحول.</p><p><span class=\"c5\">وأمّا قوله:</span> <span class=\"c1\">\" واتسع فرى السّبوبة \"</span> فالفرى: الشّق: وهو القطع يقال: فيربت الجلد إذا قطعته للإصلاح،<span class=\"c5\"> وأفريته:</span> إذا قطعته للإفساد.</p> </div>"
   },
   {
    "page_number": 59,
    "page": 59,
    "text": "<div> <p><span class=\"c5\">والسبوية:</span> الدلو، وكذلك المقريّة وهو نعت لها كأنها مفعولة من فريت، وكذلك الذّنوب وهي الدّلو العظيمة، والغرب مثلها، والسجيل، والسجيلة، فإذا كانت الدلو صغيرة فهي كتعة وولغة.<span class=\"c5\"> وإنما أراد بقوله:</span> <span class=\"c1\">\" اتسع فرى السبّوية \"</span> مثل قولهم: <span class=\"c1\">\" اتسع الخرق على الراقع \"</span>.</p><p><span class=\"c5\">وقوله:</span> <span class=\"c1\">\" ووشل نزح الغرب \"</span> يقول: قل ماء الدلو الكبيرة لأنها لا تصادف ما تمتلئ به. يريد قلة الخير ونفاده.<span class=\"c5\"> والوشل:</span> بقية ماء في غدير قليلة. ومثله التمدد.<span class=\"c5\"> ويقال:</span> لها القليل الدعت. والحضج والحضج والملبطة.<span class=\"c5\"> فإذا كان الماء كدرا قيل:</span> ماء طرق، ورفق، ورنق. وان كانت بقية كدرة قيل هي رفقة، وغرنقة، ورجرجة.<span class=\"c5\"> والامدان:</span> الماء الناقع في أصول الشجر.<span class=\"c5\"> فإذا كان الماء صافيا قيل:</span> ماء أزرق وأخضر. وإذا كان عذبا قيل ماء عذب وتفاح، وسلسال، وسلسل، وسلاسل، وفرات. وحكى الليحاني انه يقال في جمعه فرتان.<span class=\"c5\"> ويقال:</span> ماء مسوس إذا كان ناميا في النسارية في أبدانها.<span class=\"c5\"> وإذا كان ملحا قيل:</span> ماء ملح، وذعاق، وفقاع، واجاج، وحراق.<span class=\"c5\"> وينشد:</span> الرجز</p><p>بحرك عذاب الماء ما أعقّه ... ربّك والمحروم من لم يسقه</p><p><span class=\"c5\">يريد:</span> ما أفقه فقلب.</p><p><span class=\"c5\">وإذا كانت البئر ضيقة الرأس قيل لها:</span> سكّ فإذا كانت ضليعة الرأس قيل لها جلواخ. وإذا كانت فوق أكمة قيل لها جمجمة،<span class=\"c5\"> والزبر والضرس:</span> طيّ البئر ويقال: بئر مضروسة ومزبورة.</p><p><span class=\"c5\">وأماّ قوله:</span> <span class=\"c1\">\" واتّصل لحام القين \"</span> فالقين: الحداد ويزعم بعض أهل اللغة إن العرب تسمي كل صانع قينا، والمتفق عليه مما لا خلاف فيه إنها تسمي كل صانع اسكافا.<span class=\"c5\"> قال الشماخ:</span> السريع</p><p>'لم يبق إلاّ منطق وأطراف ... وريطتان وقميص هفهاف</p><p>وشعبتا ميس براها اسكاف</p><p><span class=\"c5\">والقينة:</span> الجارية مغنية كانت أو غير مغنية.<span class=\"c5\"> والمقينّة:</span> الماشطة،<span class=\"c5\"> تقول العرب:</span> قانت المرأة الجارية قينا إذا زيّنتها.<span class=\"c5\"> وقال ابن كيسان:</span> إنما سميت المرأة قينة لأنها تعما،<span class=\"c5\"> بيديها فقد جمعت مع التزيّن والتحسنّ إنها تعمل:</span> بيدها.</p><p><span class=\"c5\">والشديخ:</span> المشدوخ بحجر أو غيره،<span class=\"c5\"> والشادخة:</span> الغرة التي ملأت الوجه ولم تأخذ العينين، فإذا أخذت العينين حتى تبيض أشفارها فذلك الأغراب. والفرس مغرب،<span class=\"c5\"> والشدخ:</span> الطفل ما دام صغيرا يرتضع.<span class=\"c5\"> والعميد:</span> المعمود المقصود،<span class=\"c5\"> والعميد:</span> السيد،<span class=\"c5\"> والعميد:</span> الحزين أيضا.<span class=\"c5\"> والهنبثة:</span> الاختلاط والاضطراب. وكذلك الهنهنة، والهنهان،<span class=\"c5\"> وأنشد:</span> البسيط</p><p>قد كان بعدك أنباء وهنهنة ... لو كنت شاهدها لم تكثر الخطب</p><p><span class=\"c5\">والمحل:</span> اللياج،<span class=\"c5\"> والخوص:</span> جمع أخوص وخوصاء وهي الغائرة الأعين من الإبل،<span class=\"c5\"> والحوص بالحاء غير معجمة:</span> ضيق مؤخر العبن يقال رجل أحوص وامرأة حوصاء،<span class=\"c5\"> والحوص:</span> الخياطة.<span class=\"c5\"> يقال:</span> حص عين صقرك.<span class=\"c5\"> والركاب:</span> الإبل لا واحد لها من لفظها وواحدها راحلة،<span class=\"c5\"> ويقول أهل اللغة:</span> لا يقال راكب إلا لراكب البعير والفرس خاصة ولا يقال ذلك لراكب الحمار والبغل.<span class=\"c5\"> والعوراء:</span> الكلمة القبيحة،<span class=\"c5\"> قال حاتم الطائي:</span> الطويل</p><p>وأغفر عوراء الكريم ادخاره ... وأعرض عن شتم اللئيم تكرما</p><p><span class=\"c5\">والشسع:</span> سير مصفور،<span class=\"c5\"> والشوى:</span> الأطراف، اليدان والرجلان.</p><p><span class=\"c5\">والشوى:</span> الناحية من النواحي وكذلك الحشا وينشد: الطويل</p><p>يقول الذي أمسى إلى الحزن أهله ... بأي الشوى أمسى الخليط المباين</p><p><span class=\"c5\">والشّوى جمع شواة:</span> وهي جلدة الرأس خاصة، ومنه قوله تعالى <span class=\"c2\">(نزّاعة للشوى)</span> والشوى: رذال المال قال الشاعر: الطويل</p><p>أكلنا الشوى حتى إذا لم نجد شوى ... أشرنا إلى خيراتها بالأصابع</p><p><span class=\"c5\">ويقال:</span> رمى الصيد فأشواه إذا لم يصب مقتله رماه فأنماه فان أصاب مقتله قيل: رماه فأصماه ومنه: كل ما أصميت ودع ما أغنيت.</p><p><span class=\"c5\">والخطار:</span> الحمل الذي يخطر بذنبه عند الصول والهياج.<span class=\"c5\"> والوقم:</span> الذل.<span class=\"c5\"> وقول:</span> <span class=\"c1\">\" وعلص هاديه جبذ الجرير \"</span> يقول: اَلمه حتى انتفخ وورم.<span class=\"c5\"> والعلوّص:</span> اللوى الذي يكون في الجوف من سوء الهضم.<span class=\"c5\"> وحكى الخليل في كتاب العين عن بعض الأعراب أنه قال:</span> أتيت بفيجة فيها زغبذ فتناولت منها يمعو فأصبحت كأن بي علّوصا.<span class=\"c5\"> فالفيجة:</span> السكرجة،<span class=\"c5\"> والزغبذ:</span> الزبد،<span class=\"c5\"> والمعو:</span> الرطب، والجبذ والجذب سواء،<span class=\"c5\"> والجرير:</span> الحبل، ورصيص.<span class=\"c5\"> الأماعز:</span> الحصا،<span class=\"c5\"> والاماعز:</span> جمع أمعز وهو المكان الغليظ الحصا،<span class=\"c5\"> والمرس:</span>.<span class=\"c5\">الحبل يمرس مرسا:</span> إذا خرج عن مجراه ونشب،<span class=\"c5\"> فإذا أمر برده إلى مجراه قيل أمرس امرس وينشد:</span> الرجز</p> </div>"
   },
   {
    "page_number": 60,
    "page": 60,
    "text": "<div> <p>بئس مقام الشيخ أمرس أمرس ... أمّا على قعو وأمّا اقعنس</p><p><span class=\"c5\">وقال أبو زيد:</span> أما مقدم يد الرماح فلا أبكيك إلا للدلو والمرس.</p><p><span class=\"c5\">والكرب:</span> أن يشدّ حبل بعد الحبل الأول فان انقطع الأول ضبط الدلو الكرب فالأول العناج، والثاني الكرب،<span class=\"c5\"> قال الحطيئة:</span> البسيط</p><p>قوم إذا عقدوا عقدا لجارهم ... شدّوا العناج وشدّ وافوقه الكربا</p><p><span class=\"c5\">أخبارنا الأخفش قال حدثنا بشر بن عمر عن احمد بن يحيى قال حدثنا العباس بن الفرج فال حدثنا بشر بن عمر بن عبد الله بن طيقة عن أبي زرعة عمرو بن جابر عن عبد الله بن عمر ما إن رسول الله صلى الله عليه وسلم قال:</span> <span class=\"c1\">\" لن تقوم الساعة حتى يرفع الركن والمقام \"</span>.</p><p>حدثنا أبو عبد الله الحسين بن محمد الرازي عن علي بن عبد العزيز عن أبي عبيد القاسم بن سلاّم قال حدثنا بن أبي زائدة عن مجالد بن سعيد عن الشعبي إن علي بن أبي طالب رضي الله عنه قضي في القارصة، والقامصة، والواقصة بالديّة أثلاثا،<span class=\"c5\"> قال ابن أبي زائدة:</span> وتفسير ذلك أن ثلاث جوار اجتمعن يلعبن فركبت إحداهن الأخرى فقرصت الثالثة المركوبة فقمصت فوقعت الراكبة فوقصت أي اندفعّت عنقها فماتت، فجعل على القارصة ثلث الديّة وعلى القامصة الثلث الثاني وأهدر الثلث الثالث لأنه حصة الراكبة وذلك أنها أعانت على نفسها بركوبها.</p><p><span class=\"c5\">قال أبو القاسم:</span> أصل الوقص الدقّ، وكل شيء دققته فقد وقصته وكان السبيل أن يقال الموقوصة لأنه يقال وقصت فهي موقوصة، ولكنه جاء بلفظ الفاعل على معنى مفعول كما قيل ماء دافق بمعنى مدفوق، وعيشة راضية بمعنى مرضية.</p><p><span class=\"c5\">اخبرنا عبد الله بن مالك قال اخبرنا الزبير قال اخبرني مصعب بن عثمان عن أبيه جعفر بن الزبير بن العوّام قال:</span> لمّا كان يوم الجمل نادى عليّ بن أبي طالب بالزبير بن العوّام فخرج إليه فقال له: يا أبا عبد الله لمن كان حلّ لك خذلاننا فحرام عليك قتالنا.<span class=\"c5\"> قال:</span> أفتحب أن انصرف عنك؟<span class=\"c5\"> قال:</span> ومالي لا أحب ذلك وأنت سيف رسول الله وحوارى رسول الله، وصهر رسول الله، وسليل رسول الله، وابن عم رسول الله.<span class=\"c5\"> فانصرف عنه وعارضه ابنه عبد الله فقال:</span> ما دعاك يا أبة؟<span class=\"c5\"> فأخبره الخبر فقال:</span> أما والله لقد أعلمك ابنه أبي طالب مع علمك أنّك بهذا الأمر أملك منه بعنان فرسك. ولمن أخطأك لما أن يقول الناس جبّنه ابن أبي طالب ليقولنّ خدعه.<span class=\"c5\"> قال الزبير:</span> ليقل منه شاء ما يشاء أن يقول فو الله لا أشري عملي بشيء أبدا، وللدنيا علي أهون من صيحة سحساحة، وانصرف راجعا.</p><p><span class=\"c5\">قال أبو القاسم:</span> الضيح: اللبن يكثر مزج الماء به فيفسد.<span class=\"c5\"> والسحساحة:</span> من السحّ وهو الصبّ كأنّه قال: الدنيا أهون عليّ من مذقة أفسدت بالماء فصبتّ لأنه لا مستنفع فيها.</p><p><span class=\"c5\">اخبرنا المعنوي قال حدثني إسحاق بن إسماعيل الأصبهاني عن أبي القاسم عبد الرحمن بن عبد الكريم القرشي عن سعيد بن عفير عن علوان بن داود قال:</span> خرج عمر بن الخطاب ليلة فسمع امرأة تقول من بيت: البسيط</p><p>ألا سبيل إلى خمر فأشربها ... أم هل سبيل إلى نصر بن حجاج</p><p><span class=\"c5\">فقالت لها امرأة معها:</span> من نصر بن حجاج؟<span class=\"c5\"> قالت:</span> اجل وددت أنه في ليلة من ليالي الخريف وأطول ليلة من ليالي الشتاء. وليس معه غيره. فدعا بها عمر فضربها بالدرّ ة ضربات ثم سأل عنها فلم يخبر عنها إلاّ بخير.<span class=\"c5\"> فلما كان من الغد أرسل إلى نصر بن حجاج فأحضره وله شعرة:</span> فقال: انه ليتمثل بك ويغنىّ بك،<span class=\"c5\"> وأمر بشعرته فحلقت ثم راح إليه بالعشيّ فرآه في الحلاق احسن منه في الشعر فقال له:</span> لا تساكني في بلدة واختر أيّ البلدان شئت.<span class=\"c5\"> فكتبت المرأة إلى عمر:</span> البسيط</p><p>قل للإمام الذي تخشى بوادره ... مالي وللخمر أو نصر بن حجاج</p><p>إني غنيت أبا حفص بغيرهما ... شرب الحليب وطرف قاصر ساجي</p><p>لا تجعل الظنّ حقّا أو تيقّنه ... إن السبيل سبيل الخائف الراجي</p><p>إن الهوى زمهّ التقوى فخيسّه ... حتى اقرّ بإلجام وإسراج</p><p><span class=\"c5\">فبعث إليها عمر:</span> لم يبلغنا عنك إلاّ خير.<span class=\"c5\"> وكتب إليه نصر بن حجاج:</span> الطويل</p><p>أأن غنت الذلفاء يوما بمنية ... وبعض أحاديث النساء غرام</p><p>ظننت بي الأمر الذي ليس بعده ... بقاء ومالي في الندىّ كلام</p><p>فأصحب منفيا على غير ريبة ... وقد كان لي بالمكّتين مقام</p> </div>"
   },
   {
    "page_number": 61,
    "page": 61,
    "text": "<div> <p>ويمنعني مما تظّن تحرّج ... وآباء صدق سالفون كرام</p><p>ويمنعها من منيتيها تعبّد ... وحال لها في قومها وصيام</p><p>وهاتان حالانا فهل أنت راجع ... وقد جبّ منا غارب وسنام؟</p><p><span class=\"c5\">فبعث إليه:</span> لا رجعة فارحل إلى البصرة. فنزل على رجل من قومه يقال له مجاشع بن مسعود وكانت له امرأة يقال لها خضراء بني سليم، وكانت من اجمل النساء وهي أول من لبس الشفوت. فبيناهم ليلة يتعشوّن كتب لها نصر على الأرض، وكانت المرأة تقرأ وتكتب <span class=\"c1\">\" أحبك حباّ لو كان فوقك لأظلّك، ولو كان تحتك لأقلك \"</span> فقالت المرأة: <span class=\"c1\">\" وأنا والله \"</span> فقال؟<span class=\"c5\"> لها الشيخ:</span> ما هذا؟<span class=\"c5\"> فقالت:</span> انه قال لي: ما أطيب لبن ناقتك؟<span class=\"c5\"> فقلت:</span> وأنا والله.<span class=\"c5\"> فقال الشيخ:</span> ما هذا كذا ثم كفأ القصة على الموضع الذي رآه يخطط فيه ودعا بمعلم على باب داره فقال: اقرأ هذا.<span class=\"c5\"> فقال:</span> هو <span class=\"c1\">\" أحبك حبا لو كان فوقك لأظلك ولو كان تحتك لأقلك \"</span> فقال الشيخ: أجل ثم التفت أليه فقال: يا ابن أخي أن يكون الطلاق ثلاثا فهي طالق ثلاثا.<span class=\"c5\"> فقال:</span> وهي طالق إن جمعني وأيّاها بيت أبدا، ثم ارتحل إلى فارس.</p><p><span class=\"c5\">اخبرنا اليزيدى قال:</span> سئل عمي أبو العباس الفضل بن محمد اليزيدي عن معنى قول النبي صلى الله عليه وسلم كل مسلم عن مسلم محرم فقال: المحرم في كلام العرب الممسك معناه: إن المسلم ممسك عن ماله المسلم وعرضه ودمه.<span class=\"c5\"> قال وأنشدني سوار القاضي لمسكين الدرامي:</span> الطويل</p><p>أتتني هناة عن رجال كأنها ... خنافس ليل ليس فيها عقارب</p><p>احلوّا على عرضي فأحرمت عنهم ... وفي الله جار لا ينام وطالب</p><p>قال وأنشدني جدّ ي للراعي الكامل</p><p>قتلوا ابن عفان الخليفة محرما ... ودعا فلم أر مثله مخذولا</p><p><span class=\"c5\">قال:</span> وفيه قولان، إن المحرم الممسك عن قتالهم،<span class=\"c5\"> والآخر:</span> انه إنما سميّ محرما لأنه قتل في أوسط الأشهر الحرم.<span class=\"c5\"> قال:</span> فقيل للفضل أعندك في هذا شعر لجاهلي؟<span class=\"c5\"> فقال:</span> أنشدني محمد بن حبيب لأخضر بن عناد المازني وهو جاهلي الطويل</p><p>لقد طال إعراضي وصفحي عن التي ... تبلغ عنه والقلوب قلوب</p><p>وطال انتظاري عطفة الحلم منكم ... ليرجع ودّ والمعاد قريب</p><p>ولست أراكم محرمين عن التي ... كرهت ومنها في القلوب ندوب</p><p>فلا تأمنوا منها كفاءة فعلكم ... فيشمت قتل أو يساء حبيب</p><p>وتظهر منا في المنام ومنكم ... إذا ما ارتمينا في المقال عيوب</p><p><span class=\"c5\">قال أبو القاسم:</span> أنشدنا نفطويه قال أنشدنا ثعلب عن ابن الأعرابي: الطويل</p><p>ألا حيى ليلى حان منك رحيل ... ونأي وان عز الفراق طويل</p><p>وألمم على ليلى فان تحيّة ... لها قبل سوم الناعجات قليل</p><p>فانك لا تدري إذا العيس شمرّت ... بنا أملاق أم عدى وشغول</p><p><span class=\"c5\">أنشدنا نفطويه للسيد بن محمد الحميرى:</span> الطويل</p><p>ساَخذ من نفسي لنفسي لعلها ... بأخذي لها منها تزحزح عن ستر</p><p>ثلاثة أيام من الشهر حلفة ... أصوم وأحيانا أقوم إلى السحّر</p><p>وأبيات شعر محكمات أقولها ... لآل رسول الله غرّا من الغرر</p><p><span class=\"c5\">قال أبو عبد الله الكرماني:</span> ما يعد في خلق الفرس من أسماء الطير الصّردان: عرقان مكتنفان اللسان. ويقال بياض في الظهر.<span class=\"c5\"> والذباب:</span></p> </div>"
   },
   {
    "page_number": 62,
    "page": 62,
    "text": "<div> <p>إنسان العين.<span class=\"c5\"> والديك:</span> ما انحنى من لحييه.<span class=\"c5\"> والهامة:</span> السجالة في الدماغ، كأنه عرقي البيدقي.<span class=\"c5\"> ويقال:</span> هما خلف قونسة من هامته. واليعسوب الغرة الرقيقة المستطيلة.<span class=\"c5\"> والهامة:</span> مؤخر الدماغ، ويقال إنها الدماغ. والعصفور منبت الناصية وقرنسته.<span class=\"c5\"> والعصفور:</span> عظم ناتئ في كل جبين، وإذا شالت الغرة فدقت ولم تجاوز العينين فهي العصفور.<span class=\"c5\"> والصلصل:</span> مؤخر الناصية.<span class=\"c5\"> والجباه:</span> أصل الأذن والخرب: السواد يكون في الأذن من ظاهره، ويقال متون القرنين. والشمامة الدائرة التي في العنق.<span class=\"c5\"> والخطاف:</span> دائرة عند المركض.<span class=\"c5\"> والقطاة:</span> مقعد الردف.<span class=\"c5\"> والغراب:</span> طرف الورك من ظاهر. والرخمة عضلة الساق.<span class=\"c5\"> والنامض:</span> طرت القنب.<span class=\"c5\"> في العقد الفريد:</span> والناهض: فرخ القطا.<span class=\"c5\"> ويقال:</span> الكلفة والنسر. باطن الحافر كالحصا والنوى. والساق ساق الفرس. والرجل رجل الفرس.<span class=\"c5\"> والفراشة:</span> عظام الجبهة.<span class=\"c5\"> والاصقع:</span> الناصية البيضاء.<span class=\"c5\"> والعقابان:</span> الحدقتان.<span class=\"c5\"> والحرّان:</span> حقافا الأذن.<span class=\"c5\"> والصقران:</span> موضعا الصوت من الخاصرتين.<span class=\"c5\"> والكرسوع:</span> رأس الذراع مما يلي الوظيف والسعدانة: ما انجرد من ظهر ذراعي الفرس بمنزلة الحماتين وهي شعرات بيض تنبت في اليد أو الرجل. والورسان عملاق العين الأعلى.<span class=\"c5\"> وقيل:</span> الذرق: تحجيل يكون دوين الشعرة.<span class=\"c5\"> وقال آخر:</span> الزرق بياض لا يطيف بالعظم كله ولكنه رضخ.<span class=\"c5\"> وقال في غيره:</span> الصلصلة: ناصية الفرس.<span class=\"c5\"> والصلصلة:</span> الفاختة.</p><p>؟؟؟؟؟؟؟؟ مساْلة</p><p><span class=\"c5\">قال أبو العباس المبرد:</span> ذكر سيبويه في تصغير أحوى مذاهب قد بينت مراد أصحابها فيها، وما يوجبه القياس. أما مذهب عيسى بن عمر، فهو عنده وعندنا خطأ لأنه كان يقول في تصغير أحوى <span class=\"c1\">\" أحيّ \"</span> فيصرفه. والزيادة في أوله، ويحتج بأنه نقص عن الوزن فألزمه سيبويه أن يصرف رجلا يسمى يضع أو يزن لأنه قد نقص عن <span class=\"c1\">\" يفعل \"</span> والزيادة في أوله وهذا لا يصرفه أحد لأن الزيادة التي بها ضارع الأفعال في أوله وهي الياء. وكذلك أحوى إذا صغرّ قيل أحيّ. فصرفه غير جائز لأن الهمزة في أوّله. وإنما المانع له من الصرف عندنا الوزن مع الزيادة ألا ترى أنهك تصرفه رجلا سميته خبزا أو بسرا لأن الزيادة مع الوزن قد زالا، وان كنت تريد به معنى أفعل.</p><p><span class=\"c5\">قال أبو العباس:</span> ومذهب أبي عمرو بن العلاء كان سيبويه لا يقّره وأنا أتابعه على ذلك لأنه كان يقول في تصغير <span class=\"c1\">\" أحي \"</span> ويشدّد الياء ويخفض وقد ألزمه سيبويه على قياسه أن يقول في تصغير عطاء عطيّ بالخفض وهذا لا يقوله أحد وهو لازم على قياسه. وإنما فعل أبو عمرو هذا لأنه يجتمع ثلاثة ياءات فيذهب التنوين آخرها بعد أن يدغم ياء التصغير في الواو فيقول هو عندي من باب جوار وقواص. وليس بأبعد منه عند.<span class=\"c5\"> فيقال له:</span> <span class=\"c1\">\" باب جوار وقواص \"</span> لما ودعانا إليه إن الحركة ممتنعة فيه فجعلنا التنوين عوضا كما جعلناه في يومئذ وفي قوله: الخفيف</p><p>طَلَبُوا صُلحنا ولاتَ أَوانٍ ... فأجَبْنا أَنْ لَيسَ حيِنَ بَقاءِ</p><p>لما كان آذن لا تضاف إلى ما يفسرها ثم حذف عنها ما يوضحها وجب بناؤها وجعل التنوين فيها عوضا من المحذوف، وكذلك قوله يومئذ إنما نونت لما حذف ما يوضحها فجعلت التنوين عوضا منه ومع ذلك فقد نقص جوار وغواش عن فواعل وليست فيه زيادة المضارعة ألا ترى انك لا تنون جوارى في حال النصب لتمامها وان احتججت بأنه قد اجتمع ثلاث ياءات، فاحذف وامنع الصرف كما تفعل ذلك في يضع ويعد إذا سميت بواحد منهما على ما ألزمك سيبويه وهو لازم لك على قياسك. وأما يونس بن حبيب فانه كان يقول في تصغير أحوى أحيو فيظهر الواو ولا يدغم لأن الواو متحركة تصح في الجمع في قولك أحاو وهذا على لغة من قال في اسود اسيود إلى هذا كان مذهب سيبويه فقال هو القياس لأنه صغر على الأصل وأذهب لام الفعل لالتقاء الساكنين كما تذهب في قاض ورام وفي أعيم تصغير أعمى. ويحتج بمثل احتج به أبو عمرو وبالحاقه بباب جوار وقواض وغواش لأنها ياء قبلها كسرة وواو.</p><p><span class=\"c5\">فال أبو العباس:</span> وهذا أقرب إلى الصواب وأمس به ولكن الذي</p> </div>"
   },
   {
    "page_number": 63,
    "page": 63,
    "text": "<div> <p>اختاره أنا ولا أجيز غيره أن أقول في تصغير أحوى أحيّ يا فتى، وأحذف الياء الأخيرة وهي اللام ولا أنوّن لأن الزيادة في أوّله كزيادة يجد ويضع، ولأني قد رأيتهم إذا اجتمعت الياءات حذفوا تخفيفا في مثل قصي وغني إذا نسبوا إليهما وإلى ما كان مثلهما ووجدتهم أيضا يحذفون اللامات ويعربون العينات في مثل يد ودم وما أشبههما فأحذف أنا وأعرب ولا أنوّن.</p><p><span class=\"c4\">[مسألة]</span></p><p><span class=\"c5\">قال سيبويه في كتابه:</span> <span class=\"c1\">\" ما أغفله عنك شيئا \"</span> أي دع الشكّ. واختلف العلماء في مراد سيبويه في هذه المسألة وشرحها،<span class=\"c5\"> فقال الأخفش سعيد بن سعدة:</span> أنا مذ عقلت أسأل عن هذا فلم أجد من يعرفه على الحقيقة.<span class=\"c5\"> وكان يونس يقول:</span> ذهب من كان يعرف هذا، والسبب في هذا هو أن هذا كلام جرى كالمثل وفيه حذف قل استعماله مظهرا فمضى من كان يعرفه.</p><p><span class=\"c5\">وقال المازني:</span> غرض سيبويه في هذا بينّ لأنه قال <span class=\"c1\">\" ما أغفله عنك شيئا \"</span> أي دع الشك. فالناصب لشيء الفعل المذكور وهو أغفل تقديره عنك فنصب غفلة على المصدر، ثم يضع الشيء مكان المصدر.</p><p><span class=\"c5\">وقال الأخفش:</span> ليس هذا الكلام بتعجب إنما معنى الكلام <span class=\"c1\">\" الذي أغفله عنك شيئا \"</span> أي قليلا أمر من الأمور فيكون خبر المبتدأ مضمرا، ويكون ما بتأويل الذي على الخبر.<span class=\"c5\"> ثم يقبل على صاحب له فيقول له:</span> دع عنك الشك مما خبرتك به لأنه حق.</p><p><span class=\"c5\">وكان الزجاج يقول:</span> لم أر من هذه التفاسير شيئا يليق بالمسألة وإنما شرحها على الحقيقة على ما شرحه لنا أبو العباس المبرد،<span class=\"c5\"> قال:</span> تقدير هذا الكلام أن يكون رجل له صديق مناصح له،<span class=\"c5\"> وله عدو مكاشح له ومظهر له الموده نفاقا ومسر العداوة فقال له صديقه:</span> إن فلانا عدوّ لك.<span class=\"c5\"> فقال:</span> ما هو بعدو لي ولكنه صديق.<span class=\"c5\"> فقال له صديقه في الحقيقة:</span> هيهات ليس الأمر كما قدرت وانه لعدوّ عليك.<span class=\"c5\"> ثم أقبل عليه فقال:</span> ما أغفله عنك. أي إن عدوّك غافل عنك ولو علم أنّك هكذا واثق به لأهلكك.<span class=\"c5\"> ثم قال له بعد ذلك شيئا فنصبه بفعل مضمر كأنه قال:</span> فكر شيئا وانظر شيئا. أي انك لو فكرت أدنى فكر ونظرت أدنى نظر بان لك انه عدو لك ولم تركن إليه بعد هذا. وشيء يستعمل موضع ما يقل مقداره جدا،<span class=\"c5\"> كقولك:</span> هذا الدينار يزيد قيراطا وحبتين.<span class=\"c5\"> فإذا كان مقدار الزيادة يسيرا جدا قيل:</span> هذا الدينار يزيد شيئا. وكذلك وضع الرجل الشيء في مسألته مكان أدنى نظر وفكر. فغمض هذا الكلام لما قلّ استعمال هذا المضمر الذي ذكرناه في كلامهم.<span class=\"c5\"> فهذا هو معنى قول سيبويه يعقب:</span> ما أغفله عنك شيئا. أي دع الشك؟، هذا واضح بينّ وهو معنى المسألة في الحقيقة وهو من المضمرات التي تخفي على من لم يسمعها مظهرة، ألا ترى أنّ الناصب لشيء ليس المذكور في أول الكلام وإنّما ذكر سيبويه هذا الكلام في باب لولا والمضمر بعد هذا.<span class=\"c5\"> ونظيره قول العرب:</span> كان ذلك حينئذ الآن. ألا ترى إن حينئذ زمان قد مضى، والآن زمان أنت فيه.<span class=\"c5\"> وإنما معنى الكلام:</span> كان ذلك حينئذ واستمع، أنت إليّ الآن. أو لا ترى ان المضمر الذي يتصل به الآن غير الكلام المذكور أولا،<span class=\"c5\"> وكذلك المضمر في باب لولا لأنك إذا قلت:</span> لولا زيد لأكرمتك. إنما ترفع زيدا بالابتداء ولا خبر له في الظاهر وإنّما الخبر مقدر مضمر، والتقدير لولا زيد أهابه وأجلّه أو ما أشبه ذلك، لأكرمتك، فاللام جواب والخبر مضمر على ما ذكرت لك، ولابد من هذا الإضمار وإلاّ كان الكلام غير مستقيم.</p><p>والمضمر في كلام العرب أكثر من أن يحصى إلاّ انه يحيط به أصول ثلاثة،<span class=\"c5\"> مضمر يجوز إظهاره وإضماره كقولك لرجل رأيته يضرب رجلا:</span> الرأس،<span class=\"c5\"> تريد:</span> اضرب الرأس.<span class=\"c5\"> أو رأيت قوما يتوقعون الهلال ثم كبرّوا فقلت:</span> الهلال تريد: أبصروا الهلال،<span class=\"c5\"> أو ترى رجلا في زيّ سفر فقلت:</span> مكة أي وربي أي تريد مكة. وان شئت أظهرت هذا المضمر وان شئت أضمرته.<span class=\"c5\"> وقال الأصمعي:</span> قال رجل من بني تميم يوم جبلة واستقتلهم بعير أعور: يا بني تميم أأعور وذا ناب؟ على جهة التطيرّ.<span class=\"c5\"> قال:</span> ثم قلت لبعض الأعراب: أتعرفه بمكان كذا وكذا أو جذا، وهو موضع يمتلئ الماء،<span class=\"c5\"> فقال:</span> نعم وجاذا، أي أعرت به وجاذا.</p><p><span class=\"c5\">ومضمر لا يجوز إظهاره وهو قولك:</span> أزيدا ضربته؟، أعبد الله أكرمته؟ وما أشبه ذلك، وهو منصوب بفعل لا يظهر.<span class=\"c5\"> قال الشاعر:</span> الوافر</p><p>أثعلبةَ الفَوارسِ أو رياحا ... عَدَلتَ بهم طهَيةََّ والخِشابا</p><p><span class=\"c5\">وكذلك قول الآخر:</span> المنسرح</p><p>أصبحت لا أحمل السلاح ولا ... أملك رأس البعير إن نفرا</p> </div>"
   },
   {
    "page_number": 64,
    "page": 64,
    "text": "<div> <p>والذئب أخشاه أن خلوت به ... وحدي وأخشى الرياح والمطرا</p><p>فكذلك ما أشبهه منصوب بفعل مضمر لا يجوز إظهاره.<span class=\"c5\"> وكذلك قولهم:</span> إيّاك والشرّ وإيّاك والمراء منصوب بفعل لا يظهر.<span class=\"c5\"> وكذلك قوله:</span> الطويل اإّياك إيّاك المراء فانه إلى الشرّ دعاء وللشر جالب لا يجوز إظهار الناصب لا يّاك. والمراء منصوب بفعل مضمر غير الذي نصب إيّاك، والتقدير دع المراء، وإظهاره جائز.<span class=\"c5\"> ونظائر هذا المضمر الذي لا يجوز إظهاره كثير في كلامهم وهو نحو قوله:</span> ما أغفلك عنك شيئا، في تركهم إظهار الناصب للشيء، واستعمالهم إيّاه مضمرا علما ما فسّرت لك.</p><p><span class=\"c5\">ومضمر لا يجوز أن يستعمل ألا بعد موافقة المخاطب عليه وذلك إن تصير إلى رجل لم يخطر بباله ضرب زيد ولا إكرامه فغير جائز أن تقول له:</span> زيدا، فتنصبه بفعل مضمر لأنه لا دليل عليه. فعلى هذه الأوجه الثلاثة إضمار الأفعال في كلام العرب فقس عليه إن شاء الله.</p><p>حدثنا أبو بكر محمد بن محمود بن محمد الواسطي بواسط قان حدثنا احمد بن سعيد الزهري قال حدثنا مكرم بن محرز بن المهدي عن عبد الرحمن بن عمرو الخزاعي من ولد أم معبد بقديد قال حدثني أبي محرز ابن المهدى عن جدّه حكيم بن هشام عن أبيه حبيش بن خالد قتيل البطحاء يوم الفتح إن النبي صلى الله عليه وسلم حين خرج من مكة خرج منها مهاجرا هو وأبو بكر ومولى أبي بكر عامر بن فهيرة، ودليلهم عبد الله بن الأرقط فمروا على خيمتي أم معبد الخزاعية وكانت برزة جلدة تختبئ بفناء القبة ثم تطعم وتسقى فسألوها لحما وتمرا يشترونه منها فلم يصيبوا عندها شيئا من ذلك،<span class=\"c5\"> وكان القوم مرملين مشتين فنظر صلى الله عليه وسلم إلى شاة في كسر الخيمة فقال:</span> ما هذه الشاة يا أم معبد؟<span class=\"c5\"> قالت:</span> شاة خلفها الجهد عن الغنم.<span class=\"c5\"> قال:</span> هل بها من لبن؟ قالت. هي أجهد من ذلك.<span class=\"c5\"> قال:</span> أتأذنين لي أن أحلبها؟<span class=\"c5\"> قالت:</span> نعم بأبي أنت وأمي إن رأيت بها حلبا فاحلبها. فدعا بها رسول الله صلى الله عليه وسلم فمسح بيده ضرها وسمي الله عز وجلّ ودعا لها في شاتها فتفاجَّتْ عليه ودرّت واجترّتْ. فدعا بإناءُ يُربض الرهْط فحلبت فيه ثّجاَ حتى علاه البهاء ثم سقاها حتى رويت وسقى أصحابه حتى رووا وشرب آرهم ثم ازداد. ثم حلبها ثانيا بعد بدء حتى ملا الإناء ثم غادره عندها وبايعها وارتحل عنها. فقلّما لبث حتى جاء زوجها أبو معبد يسوق أعنزاً جافاً يتساوكن هزلي ضجا هدّ هن قليل.<span class=\"c5\"> فلما رأى أبو معبد عجب فقال:</span> من أين لك هذا يا أم معبد والشاء عازب حيالّ، ولا حلوب في البيت؟<span class=\"c5\"> قالت:</span> والله إلاّ أنه مرّ بنا رجل مبارك من حاله كذا وكذا: قال: صفيه لي يا أم معبد؟<span class=\"c5\"> قالت:</span> رأيت رجلا ظاهر الوضاءة بلج الوجه، حسن الوجه، لم يعبه ثجلةَ ولم يزر صُقْلةَ، وسيما جسيما.<span class=\"c5\"> أو قالت:</span> فيما شك أبو ابرهة في عينيه دعج، وفي أشفاره غطف، وفي عنقه سطَعَ، وفي صوته صَحَل. ازج أقرن. إن صمت فعليه الوقار، وان تكلم سما وعلاه البهاء، أجمل الناس وأبهاهم من بعيد، وأحسنه وأحلاه من قريب. حلو المنطق، فصل لا نزَْر ولا هذَر كأن منطقه خرزات نظم يتحدّرن من سمط، راحة لا بائن من طول، ولا تقتحمه عين من قصر، غصن بين غصنين فهو انظر الفتية عودا، وأحسنهم قدرا، له رفقاء يحفّون به، إن قال أنصتوا لقوله، وان أمر تبادروا إلى أمره، محفود محشود، لا عابس ولا معتدّ.<span class=\"c5\"> فقال أبو معبد:</span> هذا والله صاحب قريش الذي كنا نحدث عنه بمكة ما نحدث. ولقد هممت أن أصحبه ولأفعلن ذلكَ إن وجدت إليه سبيلا.<span class=\"c5\"> فأصبح صوت بمكة يسمعونه عاليا ولا يدرون من صاحبه وهو يقول:</span> الطويل</p><p>جزى الله رب الناس حين جزائه ... رفيقين نالا خيمتي أم معبد</p><p>هما نزلاها بالهدى فاهتدت به ... فقد فاز من أمسى رفيق محمد</p><p>فيا لقصيَّ ما زوى الله عنكم ... به من فعال لا يجازى وسؤدد</p><p>ليهن بني كعب مقام فتاتهم ... ومقعدها للمؤمنين بمرصد</p><p>سلو أختكم عن شائها وأمائها ... فإنكم إن تسألوا الشاة تشهد</p><p>دعاء لشاة حائل فتحبلت ... له بصريح ضرة الشاة تزبد</p><p><span class=\"c5\">فلما سمع حساّن بن ثابت الأنصاري هذا الشعر أجاب الهاتف بقوله:</span> الطويل</p><p>لقد خاب قوم زال عنهم نبيهّم ... وقد سرّ من يسرى إليه ويغتدي</p> </div>"
   },
   {
    "page_number": 65,
    "page": 65,
    "text": "<div> <p>ترحّل عن قوم فضلتّ عقولهم ... وحلّ على قوم بنور مجدّد</p><p>هداهم به بعد الضلالة ربّهم ... وأرشدهم من يتبع الحقّ يرشد</p><p>وقد نزلت منهم على أهل يثرب ... ركاب هدى حلتّ عليهم بأسعد</p><p>ليهن أبا بكر سعادة جده ... ّبصحبته من يسعد الله يسعد</p><p>ليهن بني كعب مقام فتاتهم ... ومقعدها للمؤمنين بمرصد</p><p><span class=\"c5\">قال أبو القاسم:</span> أما قوله <span class=\"c1\">\" كانت برزة جلدة \"</span> فالبرزة: البارزة،<span class=\"c5\"> يقول:</span> كان قد خلا لها فكانت تبرز للناس وتظهر ولم تكن بمنزلة الصغيرة المحجوبة.<span class=\"c5\"> يقال:</span> رجل جلد وامرأة جلدة بينّا الجلد وذلك من القوّة واحسب أصل ذلك من الجلد وهو ما غلظ من الأرض.</p><p><span class=\"c5\">وقوله:</span> <span class=\"c1\">\" كان القوم مرملين \"</span> يقول: قد نفذ زادهم.<span class=\"c5\"> قال أبو زيد الأنصاري يقال:</span> أرمل الرجل وأقوى: نفذ زاده في سفر كان أو حضر.<span class=\"c5\"> والمسنوّن:</span> الداخلون في السنة.<span class=\"c5\"> والسنة:</span> المجاعة والجدب،<span class=\"c5\"> وفي رواية أخرى على ما أخبرنا به الصائغ عن ابن قتيبة وكان القوم مشتين:</span> أي داخلين في الشتاء لأن الشتاء وقت الشدة والضيق. وأنشد ابن قتيبة شاهدا لهذه الرواية الوافر</p><p>إذا نزل الشتاء بدار قوم ... تجنّب دار قومهم الشتاء</p><p><span class=\"c5\">يقال:</span> كسر وكسر كما يقال: بزر وبزر، ونفط ونفط، وجسر وجسر. ناحية منها،<span class=\"c5\"> قال ابن قتيبة:</span> هو الشقة التي تلي طرفها الأرض وفيه لغتان،<span class=\"c5\"> يقال:</span> كسر وكسر كما يقال: بزر وبزر، ونفط ونفط، وجسر وجسر.<span class=\"c5\"> وقوله:</span> فتفاجت عليه،<span class=\"c5\"> يقول:</span> فتحت رجليها تحلب،<span class=\"c5\"> وكذلك يقال:</span> نفج الرجل: إذا فتح ما بين رجليه ليبول.<span class=\"c5\"> وقوله:</span> فدعا بإناء يربض الرّهط: يريد إناء كبيرا يشرب منه الجماعة فيروون حتى يمنعهم عن النهوض ليربضوا.<span class=\"c5\"> قال الرياشي:</span> يقال أربضت الشمس: إذا اشتد حرّها، فتربض الشاة والظبي فتحملهما على أن يربضا ولا ينهضا.<span class=\"c5\"> وقال الكسائي:</span> أكبر الأقداح التبن وهو يروي عشرين رجلا وبعده الصحن وهو قريب منه، ثم العسف وهو يروى أربعة، ثم القدح وهو يروى اثنين، ثم القبب وهو يروى واحدا،<span class=\"c5\"> والرهط:</span> ما بين الثلاثة إلى العشرة،<span class=\"c5\"> كذلك النفر والعصبة:</span> فوق ذلك إلى الأربعين.</p><p><span class=\"c5\">وقوله فحلبت فيه بخّا:</span> أي صبا يقال: بخبخت الماء وغيره إذا صببته.<span class=\"c5\"> وقوله:</span> حتى علاه البهاء.<span class=\"c5\"> يقول:</span> علا الإناء اللبن وهو بياض رغوته، والرغوة والثمال واحد.</p><p><span class=\"c5\">وقوله:</span> يسوق أعنزا عجافا: أي هزلى نقي شهن.<span class=\"c5\"> وقوله:</span> يتساوكن: أي يتمايلن ضعفا قال كعب: الكامل</p><p>حزق تعاورها السّفار فجسمها ... عار تساوك والفؤاد خطيف</p><p><span class=\"c5\">وبعضهم يرويه:</span> تساوكن هزلا أي قد تساوين في الهزال كأنهن اشتركن فيه.<span class=\"c5\"> والشاء عازب:</span> أي بعيد عن المنزل في المرعى. والحياك جمع حائل وهي التي لم تحمل.<span class=\"c5\"> وأمّا قولها في صفته صلى عليه وسلم:</span> رأيت رجلا ظاهر الوضاءة،<span class=\"c5\"> فالوضاءة:</span> الحسن والجمال والأبلج المضيء من قولهم تبلج الصبح وانبلج: إذا انفجر ولم ترد به بلج الحاجبين لأنها وصفته بالقرن،<span class=\"c5\"> وقولها:</span> لم يعبه ثجله،<span class=\"c5\"> فالثجل:</span> عظم البطن واسترخاء أسفله،<span class=\"c5\"> يقال:</span> رجل أثجل وامرأة ثجلاء والثجل مثله.</p><p><span class=\"c5\">وقولها:</span> ولم يفته صقله.<span class=\"c5\"> الصقل:</span> عظم الصقلة وهي الخاصرة،<span class=\"c5\"> والوسيم:</span> الجميل وكذلك المقسم والقسيم والقسامة والوسامة: الحسن.<span class=\"c5\"> والدعج:</span> شدة سواد العين.<span class=\"c5\"> والأشفار:</span> أطراف الأجفان التي ينبت عليها الشعر والشعر هو الهدب. فجعلت الأشفار ها هنا الشعر نفسه لأن العرب تسمي الشيء باسم الشيء إذا جاوره أو ناسبه.<span class=\"c5\"> والنطف:</span> أن يطول هدب العين حتى ينعطف،<span class=\"c5\"> والسطع:</span> طول العنق.<span class=\"c5\"> والصحل:</span> كالبحّة في الصوت.<span class=\"c5\"> والزجج:</span> سبوغ الحاجبين وكثرة شعرهما.<span class=\"c5\"> والقرن:</span> أن يلتقي طرفاهما.<span class=\"c5\"> وقولها لا يأيس من طول:</span> تقول ليس بعظيم الطول فيأيس مطاوله من مطاولته. ولا تقحمه عين من قصر أي لا تحتقره ولا تزدريه لقصره.</p><p><span class=\"c5\">وقولها:</span> محشود محفود،<span class=\"c5\"> فالمحفود:</span> المخدوم،<span class=\"c5\"> والحفدة:</span> الخدم والأخوان،<span class=\"c5\"> والمحشود:</span> من قولهم عين حشد من الناس أي جمع كثير.<span class=\"c5\"> وقولها:</span> لا عابس ولا مغتدّ تقول: ليس بعابس الوجه،<span class=\"c5\"> والمغتدّ:</span> الملوم.<span class=\"c5\"> تقول:</span> لا يلام على شيء يأتيه، وراوه ابن قتيبة لا عابس ولا معتد بالعين،<span class=\"c5\"> وذهب إلى العداء وهو الظلم:</span> والضرّ: لحم الضرع.<span class=\"c5\"> والصريح:</span> الخالص من اللبن وغيره.</p> </div>"
   },
   {
    "page_number": 66,
    "page": 66,
    "text": "<div> <p><span class=\"c5\">حدثنا أبو العباس احمد بن محمد بن سعيد الكوفي قال حدثنا احمد ابن زكريا قال حدثنا علي بن عبيد عن سليمان بن أسير عن إبراهيم عن علقمة ومسروق والأسود عن عائشة قالت:</span> كان النبي صلى الله عليه وسلم يقبلني وهو صائم، ولكه كان أملككم لأربه.<span class=\"c5\"> قال أبو العباس بن خندة:</span> سمعت احمد بن عبد الحميد الحارثي وقد سأله رجل أهو سليمان بن يسير أو سليمان بن أسير فقال: ابن أسير بالألف،<span class=\"c5\"> قال أبو القاسم:</span> الاربة: الحاجة وكذلك الأرب والارب والمأربة.<span class=\"c5\"> فأمّا الأربة بالضم:</span> فالعقد.<span class=\"c5\"> وأصل الصوم في كلام العرب:</span> الإمساك،<span class=\"c5\"> ويقال:</span> صام النهار إذا قام قائم الظهيرة، وصامت الخيل إذا وقفت.<span class=\"c5\"> قال النابغة:</span> البسيط</p><p>خيلٌ صِيامٌ وخيلٌ غيرُ صائمةٍ ... تحتَ العَجاجِ وخيلٌ تَعْلِكُ اللُّجُما</p><p><span class=\"c5\">حدثنا أبو القاسم الصائغ:</span> قال حدثنا ابن قتيبة قال روي أنَّ سويداً قدم مكة فتصدّى له النبي صلى الله عليه وسلم فعرض عليه الإسلام فقال له سويد: لعل الذي معك أكدى مثل الذي معي.<span class=\"c5\"> قال:</span> وما معك؟<span class=\"c5\"> قال:</span> مجلّة لقمان.<span class=\"c5\"> قوله:</span> تصدّى: يعني تعرّض.<span class=\"c5\"> والمجلّة:</span> صحيفة فيها شيء من الحكم.<span class=\"c5\"> وينشد للنابغة:</span> الطويل</p><p>مجلتهم ذات الإله ودينهم ... قويم فما يرجون غير العواقب</p><p>هكذا يرويه بعض الناس بالجيم. قال يعني كتبهم التي كانوا يقرءونها. ورواه بعضهم <span class=\"c1\">\" محلّتهم \"</span> بالحاء غير معجمة.<span class=\"c5\"> قال:</span> يعني بيت المقدس لأنها كانت دارهم، يعني المدينة فلذلك قال محلّتهم.</p><p><span class=\"c5\">حدثنا أبو بكر يوسف بن يعقوب بن البهلول الأزرق قال حدثنا حميد بن الربيع قال حدثنا مسينة عن أبي الجهم عن الزهري عن أبي سليمة عن أبي هريرة قال رسول الله صلى الله عليه وسلم:</span> <span class=\"c1\">\" امرؤ القيس قائد الشعراء إلى النار \"</span>.</p><p><span class=\"c5\">قال أبو القاسم:</span> وليس بين العلماء خلاف أعلمه إن هذا اللفظ خرج مخرج العموم وهو خاص وإنما يراد به شعر الكفار خاصة دون الإسلاميين والدليل على ذلك أن النبي صلى الله عليه وسلم قد مُدِحَ وأجاز على الشعر لأنه أجاز كعب بن زهير بالبردة التي عند الخلفاء اليوم فباعها بعشرين ألف درهم. ومدحه العباس بن عبد المطلب والعباس بن مرداس وحسان بن ثابت.<span class=\"c5\"> وقال النبي صلى الله عليه وسلم لحسّان:</span> <span class=\"c1\">\" أجب قريشا عن شعرهم وروح القدس معك \"</span>. واكثر الصحابة قد قالوا الشعر.</p><p><span class=\"c5\">اخبرنا الأخفش عن المبرد إن النبي صلى الله عليه وسلم قال للنابغة الجعدي:</span> أنشدني،<span class=\"c5\"> فأنشده:</span> الطويل</p><p>ولا خير في حلم إذا لم يكن له ... بوادر تحمي صفوه أن يكدّرا</p><p>ولا خير في جهل ذا لج يكن له ... حليم إذا ما أوتي الأمر أصدرا</p><p><span class=\"c5\">فقال له:</span> <span class=\"c1\">\" أجدت لا يفضض الله فاك \"</span>.<span class=\"c5\"> قال:</span> فروى النابغة وقال طال عمره في زمان ابن الزبير وكأّن فاه البرد المنهل، ما سقطت سنّ ولا انغلّت غروبه.</p><p><span class=\"c5\">اخبرنا المعنوي قال اخبرنا الفضل بن الحباب الجمحي قال اخبرني محمد ابن سلام قال حدثنا أبو يحيى الضبّي قال:</span> لقي ذو الرّمة رؤبة بن العجاج فقال له ذو الرّمة: ما معنى قول الراعي الطويل</p><p>أناخا بأشوال طروقا مخبّة ... قليلا وقد أقعى سهيل فعرّدا</p><p><span class=\"c5\">فجعل رؤبة يقع ههنا وههنا مرّة إلى أن قال له:</span> ويحك هي أرض بين المكليةّ والمجدبة.<span class=\"c5\"> فقال:</span> هو كذلك.</p><p>أخبرنا المعنوي قل حدثنا أبو خليفة قال حدثني سلام قال حدثني محمد بن أبان بن الاحوص بن محمد الشاعر كان يهوى أخت امرأته وكتم ذلك ويشبّب بها ولا يفصح باسمها، فتزوجت <span class=\"c1\">\" مطر \"</span> فغلبه الأمر وأنشأ يقول: الوافر</p><p>أإن نادى هديلا ذات فلج ... مع الإشراق في فنن حمام</p><p>ظللت كأن دمعك سلك نظم ... هوى سيفا فأسلمه النظام</p><p>تموت تشوقا طربا وتحيا ... وأنت جو بدائك مستهام</p><p>كأنك من تذكّر أم حفص ... سقى بلدا تحل به الغمام</p><p>احل النّعف من أحد وأدنى ... مساكنها الشبيكة أو سنام</p><p>سلام الله يا مطر عليها ... وليس عليك يا مطر السلام</p><p>فلا غفر الإله لمنكحيها ... ذنوبهم وان صلوّا وصاموا</p><p>كأن المالكين نكاح سلمى ... غداة يرومها مطر نيام</p><p>فان يكن النكاح أحلّ شيئا ... فاّن نكاحها مطرا حرام</p><p>فلو لم ينكحوا ألا كفيّا ... لكان كفيهّا الملك الهمام</p> </div>"
   },
   {
    "page_number": 67,
    "page": 67,
    "text": "<div> <p>فطلّقها فلست لها بندّ ... وألا مضّ مفرقك الحسام</p><p><span class=\"c5\">أمّا قوله:</span> أأن نادى هديلا،<span class=\"c5\"> فأني سمعت الأخفش يقول:</span> سمعت المبرد يقول أصحابنا تقول: هديل الحمام هديلا،<span class=\"c5\"> وهدر هديرا:</span> إذا صوّت، وهدر الجمل ولا يقال هدل. وغير أصحابنا يجيزه، فإذا طرب قيل غردّ تغريدا. والتغريد قد يكون للإنسان وأصله من الطير.<span class=\"c5\"> وبعضهم يقول:</span> الهديل: ذكر الحمام،<span class=\"c5\"> ويحتج بقول الراعي:</span> الكامل</p><p>كهداهد كسر الرّماة جناحه ... يدعو بقارعة الطريق هديل</p><p><span class=\"c5\">وساق حرّ:</span> ذكر القمارى والحمام،<span class=\"c5\"> ومنه قول الطرمّاح في تشبيهه الرماة بالحمام:</span> المديد</p><p>بين أظآر بمظلومة ... كسراة الساق ساق الحمام</p><p><span class=\"c5\">وأمّا قوله:</span> <span class=\"c1\">\" سلام الله يا مطر طيها \"</span> فانه منادى مفرد ونَوَّنهُ ضرورة.</p><p>وأمّا الخليل والمازني وسيبويه،<span class=\"c5\"> فيختارون أن ينوّنوه مرفوعا ويقولون:</span> لما اضطررنا إلى تنوينه نوّناه على لفظه، والى هذا كان يذهب الفراء ويختاره.</p><p><span class=\"c5\">وأماّ أبو عمرو بن العلاء ويونس وعيسى بن عمرو الجرمي فينشدونه:</span> <span class=\"c1\">\" يا مطرا عليها \"</span> بالنصب والتنوين ويقولون: ردّه التنوين إلى أصله، وأصله النصب وهو مثل اسم لا ينصرف فإذا اضطر الشاعر إلى تنوينه نوّنه وصرفه وردهّ إلى أصله.<span class=\"c5\"> قال الشاعر:</span> الكامل</p><p>ما إن رأيت ولا أرى في مدّتي ... كجواري يلعبن في الصحراء</p><p>ألا ترى كيف نوّنه وخفضه. والقول عندي قول الخليل وأصحابه،<span class=\"c5\"> وتلخيص ذلك:</span> أن الاسم المنادى المفرد العلم مبني على الضم لمضارعته عند الخليل وأبي عمرو وأصحابهما للأصوات، وعند غيرهما لوقوعه موقع المضمر فإذا لحقه التنوين في ضرورة الشعر فالعلةّ التي من أجلها بني قائمة بعد فينوّن على لفظه لأنّا قد رأينا من المبنيّات ما هو منوّن نحو ايه، وغاق وما أشبه وليس بمنزلة ما لا ينصرف. لأن ما لا ينصرف أصله الصرف. وكثير من العرب لا يمتنع من صرف شيء في ضرورة شعر ولا غيره ألا أفعل منك. وعلى هذه اللغة قرئ <span class=\"c1\">\" قواريرا قوايرا من فضة \"</span> بتنوينهما جميعها. فإذا نوّن فإنما يردّ إلى اصله، والمفرد المنادى العلم لم ينطق به منصوبا قط منوّنا في غير ضرورة شعر.<span class=\"c5\"> وهذا بينّ واضح اخبرنا عبد الله بن مالك قان اخبرنا الزبير بن بكار عن عمّه قال:</span> خرج عمر بن عبد الله بن أبى ربيعة إلى الشام فلقيه جميل فقال: أنشدني شيئا عن شعرك يا جميل فانشد الطويل</p><p>خليليّ فيما عشتما هل رأيتما ... قتيلا بكى من حبّ قاتله قبلي</p><p><span class=\"c5\">ثم قال:</span> أنشدني يا أبا الخطّاب فأنشده: الطويل</p><p>ألم تسأل الأطلال والمتربعا ... ببطن حليّات دوارس بلقعا</p><p>أما في رسول من ثلاث كواعب ... ورابعة تستكمل الحسن أجمعا</p><p>فلما تواقفنا وسلمت أقبلت ... وجوه رعاها الحسن أن تتقنّعا</p><p>تبالهن بالعرفان لما عرفنني ...<span class=\"c5\"> وقلن:</span> امرؤ باغ أضلّ وأوضعا</p><p>وقرَّبن أسباب الهوى المتيمّ ... يقيس ذراعا كلما قسن إصبعا</p><p>فقلت لمطريهنّ في الحسن إنّما ... ضررت فهل تسطيع نفعا فتنفعا؟</p><p><span class=\"c5\">فصاح جميل:</span> هذا والله الذي أخذ منه النسيب، ولم ينشد شيئا إلى أن افترقا.</p><p><span class=\"c5\">يقال:</span> نسب الشاعر بالمرأة ينسب نسيبا: إذا ذكر محاسنها في شعره. ونسب الرجل ينسبه نسبا ونسبة.</p><p><span class=\"c5\">أنشدنا الأخفش قال أنشدنا المبرد قال أنشدني العطوي لنفسه يرثي أحمد بن أبي دؤاد:</span> الطويل</p><p>وليس صرير النعش ما تسمعونه ... ولكنه أصلاب قوم تقصّف</p><p>وليس نسيم المسك ريّا حنوطه ... ولكنه ذاك الثناء المخلف</p><p><span class=\"c5\">أنشدنا ابن دريد لنفسه:</span> مجزوء الرمل</p><p>أعن الشمس عشاء ... كشفت تلك السّجوف</p><p>أم عن البدر تسرّى ... موهنا ذاك النصيف</p><p>أم على ليتي غزال ... علقت تلك الشنوف</p><p>أم أراك الحين ما لم ... يره القوم الوقوف</p><p>إنّ حكم المقل النجل ... على الخلق يحيف</p><p>هنّ قرّبن إلى ال ... وجد والوجد قذيف</p><p>فأزلن الصبر عنّي ... وهو لي خدن حليف</p><p>يالها شربة سقم ... شوبها سمّ مدوف</p><p>ساقها الحين لنفسي ... جهرة وهي عيوف</p><p>يا ابنة القيل اليماني وللدّهر صروف</p> </div>"
   },
   {
    "page_number": 68,
    "page": 68,
    "text": "<div> <p>أن يكن أضحى مضيئا ... فله يوما كسوف</p><p>أو يكن هبّ نسيماً ... فله يوما هيوف</p><p>لا يغرّنك سماحيي فمقتادي عنيف</p><p>ربّما انقاد جموح ... تارة ثم يصيف</p><p>فاحذري عزفة نفسي ... عنك فالنفس عزوف</p><p>أقصدت ضرغام غاب ... بين خيسيه غريف</p><p>ظبية يكنفها في ال ... ألمجيات الرفيف</p><p>ربّما أردى الجليد السّهم والرامي ضعيف</p><p>وعقار عتّقتها ... بعد أسلاف خلوف</p><p>كانت الجّن اصطفتها ... قبل والأرض رجوف</p><p>فهي معنى ليس يحتا ... ط به الوهم اللطيف</p><p>وهي في الجسم وساع ... وهي في الكأس قطوف</p><p>وهي ضدّ لظلام الليل والليل عكوف</p><p>يصرف الوامق عنها ... طرفه وهو نزيف</p><p>قد تعدّينا إليها النهّى والله رؤوف</p><p>ومقام ورده مستوبل ظنك مخوف</p><p>بكت الآجال لمّا ... ضحكت فيه الحتوف</p><p>خفضت فيه العوالي ... وعلت فيه السّيوف</p><p>قد تسربلت وعقبا ... ن الردى فيه تعيف</p><p>حين للأنفس في الرّو ... ع من الهول وجيف</p><p>أن بيتي في ذرى قحطان للبيت المنيف</p><p>ولي الجمجمة العلياء والعزّ الكثيف</p><p>ولي التالد في المجد قديما والطريف</p><p>كل مجد لم يسمّته اليمانون نحيف</p><p><span class=\"c5\">السجوف:</span> جمع سجف وهو الستر، يقال هو سجف وسجف،<span class=\"c5\"> وقوله:</span> تسرّى من قالك سروت ثوبي إذا ألقيته.<span class=\"c5\"> والموهن:</span> من أول الليل إلى ساعات منه،<span class=\"c5\"> والنصف:</span> الخمار،<span class=\"c5\"> والليتان:</span> صفحتا العنق، والشنوف جمع شنف، وهو ما علق في أعلى الأذن.<span class=\"c5\"> والقذيف:</span> البعيد،<span class=\"c5\"> والحليف:</span> الملازم،<span class=\"c5\"> والشوب:</span> الخلط.<span class=\"c5\"> من قوله تعالى:</span> <span class=\"c2\">(ثم أن لهم عليها لشوبا من حميم)</span> والعيوف: الكاره للشيء،<span class=\"c5\"> والقيل:</span> الملك.<span class=\"c5\"> ويقال:</span> صاف عن الشيء إذا عدل عنه،<span class=\"c5\"> وعزفت نفسي عن الشيء:</span> إذا كرهته،<span class=\"c5\"> والغاب:</span> جمع غابة وهي الأجمة، وكذلك الخيس.<span class=\"c5\"> والامجيّات:</span> موضع.<span class=\"c5\"> والرفيف:</span> حركة الشيء وبريقه وصفاؤه.<span class=\"c5\"> يقال:</span> اسنان فلان ترف. والأسلاف جمع سلف.<span class=\"c5\"> والخلوف:</span> جمع خلف أو خالف. والخلف بفتح اللام يستعمل في الخير والشر، فأمّا الخلف بتسكين اللام فلا يكون إلا في الذمّ.<span class=\"c5\"> والوساع:</span> المسرعة.<span class=\"c5\"> والقطف:</span> مدراكة الخطو ومقاربته.<span class=\"c5\"> والنزيف:</span> السكران،<span class=\"c5\"> والمستوفل:</span> المكروه.<span class=\"c5\"> والعوالي:</span> جمع عالية وهي أعلى الرمح.<span class=\"c5\"> وقوله:</span> وعقبان الردى فيه تعيف،<span class=\"c5\"> الردى:</span> الهلاك،<span class=\"c5\"> وتعيف:</span> أي تدور حوله وتكره ورده.</p><p>حدثنا نفطويه قال حدثنا أبو يعقوب قال حدثنا الحسن بن محمد قال حدثنا شيبان عن قتادة م في قوله تعالى <span class=\"c2\">(والذين اتخذوا من دونه وليّا ما نعبدهم إلا ليقرَبونا إلى الله زلفى)</span> قال: كانوا يقولون ما نعبد هذه الآلهة إلا ليشفعوا لنا عند الله.</p><p><span class=\"c5\">قال أبو القاسم:</span> في هذه الآية ضروب من السؤال على مذهب العربية.</p><p><span class=\"c5\">منها أن يقال:</span> أين خبر <span class=\"c1\">\" الذين \"</span> مما تراه في سياق الكلام،<span class=\"c5\"> ومنها أن يقال:</span> أي لام هذه التي في يقرّبونا؟ ومنها أن يسأل عن موضع <span class=\"c1\">\" زلفى \"</span> من الإعراب.</p><p>وتقدير الآية - والله أعلم -<span class=\"c5\"> انه لما قال:</span> <span class=\"c2\">(فاعبد الله مخلصا له الدين ...</span></p><p>الآية) الدين الخالص، فأخبر أن الدين هو ما أخلص لله تعالى. ابتدأه يخبر عن الكافرين موبّخا لهم. ومنبهّا على ضلالتهم،<span class=\"c5\"> فقال:</span> <span class=\"c2\">(والذين اتخذوا من دون الله أولياء ما نعبدهم إلا ليقرّبونا إلى الله زلفى)</span> والذين مبتدأ وخبره يقولون فأضمر لما في الكلام عليه من الدليل،<span class=\"c5\"> كما قال تعالى:</span> <span class=\"c2\">(والملائكة يدخلون عليهم من كل باب سلام عليكم)</span> أي يقولون سلام.<span class=\"c5\"> والسلام التي في قوله:</span> <span class=\"c1\">\" ليقربونا \"</span> لام كي تأويله لكي يقربونا وليست بلام الجحود وان كان قبلها ما،<span class=\"c5\"> والفرق بين لام الجحود ولام كي إن لام الجود يجوز إسقاطها كقولك:</span> <span class=\"c1\">\" ما كان زيد ليخرج \"</span> فلو قلت <span class=\"c1\">\" ما كان زيد يخرج \"</span> لكان كلاما كاملا ولام كي لا جوز إسقاطها.<span class=\"c5\"> فلو قلت لأفي قولك:</span> \" قصدتك لتكرمني لمي قصدتك تكرمني لم يجز. وكذلك لا يجوز إسقاطها في هذه الآية.<span class=\"c5\"> والزلفى:</span> القربى وهو منصوب على المصدر لأن معنى يقربون ويزلفون سواء.<span class=\"c5\"> والزلف:</span> في قوله <span class=\"c2\">(وَزَلفا من اللّيل)</span> جمع زلفة وهي ساعات يقرب بعضها من بعض،<span class=\"c5\"> قال العجاج:</span> الرجز</p><p>ناج طَوَاهُ الأَيْنُ مماّ وَجَفا ... طيّ الليالي زُلَفا فزَلفَا</p> </div>"
   },
   {
    "page_number": 69,
    "page": 69,
    "text": "<div> <p>سمَاوَةَ الهِلالِ حتى احْقَوْقفاَ</p><p><span class=\"c5\">اخبرنا أبو بكر احمد بن الحسن بن العباس بن الفرج النحوي المعروف بابن شقير قال حدثنا احمد بن عبيد بن ناصح بن عصيدة عن شيوخه يرفعه إلى محمد بن إسحاق قال:</span> كان عمرو بن الجموع بن زيد سيدا شريفا وكان قد اتخذ له صنما من خشب يقال له مناة يعبده في داره. وكان ابنه معاذ بن عمرو بايع النبي صلى الله عليه وسلم وكان يريد أباه على الإسلام فيأبى.<span class=\"c5\"> فلما اسلم معاذ بن جبل وجماعة من فتيان قومه كانوا يجتمعون مع معاذ بن عمرو فيأتون ليلا إلى صنم عمرو فيلوثونه بالقذارة ويلطخونه بالنجاسات فإذا أصبح عمرو يقول:</span> ويلكم من عدا الليلة على الهي فلما كثر ذلك عليه قال: إني والله لا أعلم من تعرض لك ولو علمت ذلك لمنعت عنك،<span class=\"c5\"> ثم غسله ونظفه وطيبه وعلّق عليه سيفا وقال له:</span> امنع عن نفسك إن كان فيك خير. فلما كان الليل وافى ابنه ومعاذ وجماعة معهم فقرنوا به كلبا ميتا وألقوه مع السيف والكلب في بئر لبني سليم مملؤة عذرة.<span class=\"c5\"> فلما اصبح عمرو جعل يطوف عليه فلما وقف عليه استبصر وأسلم وحسن إسلامه وأنشأ يقول:</span> المتقارب</p><p>أتوب إلى الله مما مضى ... واستغفر الله من ناره</p><p>وأثني عليه بآلائه ... اله الحطيم وأستاره</p><p>فسبحانه عدد الخاطئين ... وقطر السحاب ومدراره</p><p>هداني وقد كنت في ظلمة ... حليف مناة وأحجاره</p><p>وأنقذني بعد شيب القذا ... ل من شين ذاك ومن عاره</p><p>وقد كدت أهلك في ظلمه ... فدارك ذاك بمقداره</p><p>فحمدا وشكرا له ما بقيتمقالة عار لإنذاره</p><p>أرجى بذلك إذ قلته ... مجاورة الله في داره</p><p><span class=\"c5\">ثم التفت إلى صنمه وأنشأ يقول:</span> الرجز</p><p>أفّ لمنواك إلها في الدرن ... الآن فتّشناك عن سوء الغبن</p><p>تالله لو كنت إلها لم تكن ... أنت وكسب وسط بئر في قرن</p><p>الحمد لله الهي ذي المنن ... الواهب الرازق ديّان الدّين</p><p>هو الذي أنقذني من قبل أن ... أصير في ظلمة قبر مرتهن</p><p><span class=\"c5\">قال أبو القاسم:</span> يقال اخطأ الرجل في فعله يخطئ اخطا فهو مخطئ. والخطئ في دينه يخطأ خطأ إذا أثم فهو خاطئ يا هذا.<span class=\"c5\"> فقوله:</span> عدد الخاطئين، يريد المذنبين.<span class=\"c5\"> والعاني:</span> الخاضع الذليل.<span class=\"c5\"> ومنه قوله:</span> <span class=\"c2\">(وعنت الوجوه)</span> ومنه قيل للأسير عان.<span class=\"c5\"> والدّرن:</span> الوسخ.<span class=\"c5\"> والقرن:</span> الجبل يقرن فيه بعيران، وإيّاه أراد نفي شعره.<span class=\"c5\"> والقرن:</span> مصدر الأقرن من الرجال وهو الذي التقى طرفا حاجبيه والقرن: جبل منفرد. والقرن كالعقل مسكن الراء -: اختصم إلى شريح في جارية بها قرن مملوكة فقال: اقعدوها فان أصاب الأرض فهو عيب وإلاّ فليس بعيب.</p><p><span class=\"c5\">اخبرنا عبد الله بن مالك قال اخبرنا أبو مسلم الحرّاني قال حدثت عن عبد الرحمن بن صالح عن يونس بن بكير عن مجالد عن الشعبي قال:</span> دخلت على مصعب بن الزبير فقال لي: يا شعبي ارفع هذا الستر فرفعته فإذا عائشة بنت طلحة فقال: كيف ترى؟<span class=\"c5\"> فقلت:</span> ما كنت أظنهّ أّن في أهل الأرض من يشبه هذه.<span class=\"c5\"> تقال:</span> أما إني ما تهنأت بالعيش معها ولا انتفعت به متى، لأني رجل مذكر أريد أن يكون الأمر لي، وهي مذكرة تريد أن يكون الأمر لها. فلا أنا أتابعها، ولا هي تتابعني.</p><p><span class=\"c5\">أخبرنا أبو محمد الضرير قال اخبرنا أبو مسلم الحرّاني قال روى عن يونس بن بكير عن محمد بن إسحاق عن أبيه قال:</span> رأيت عائشة بنت طلحة متكةَّ، ولو أنيخت جزور ما رؤيت.</p><p><span class=\"c5\">اخبرنا الأخفش ونفطويه عن ثعلب عن ابن الأعرابي قال:</span> الهبنقع والهبنقعة: المزهوّ الأحمق وهو الذي يجلس على أطراف أصابع رجليه، ويسأل الناس.<span class=\"c5\"> والسخل:</span> مزج الشراب.<span class=\"c5\"> والسّخيل:</span> الغلام الحديث يصادق رجلا.<span class=\"c5\"> والخضيل بكسر الضاد:</span> كل شيء لا يرشرش،<span class=\"c5\"> ومنه قيل شواء خضل:</span> إذا كان رطبا جيد الإنضاج.<span class=\"c5\"> والخضل:</span> بإسكان الضاد: اللؤلؤ واحدته خضلة، ويروى أن امرأة قدمت زوجها إلى الحجاج فقالت تزوجني على فضلة.</p><p><span class=\"c5\">ويقال:</span> أكمخ الرجل: إذا قعد متعظما،<span class=\"c5\"> والكيخم:</span> من أسماء العظمة والسلطان، والكامخ عند أقحاح الأعراب السلامح.<span class=\"c5\"> ويروى أّن أعرابيا قحا دخل قرية فاستطعم فقدموا له خبزا وكامخا فجعل يلمحه مغيظا ظنه سلامحا فقال له بعضهم:</span> انه كامخ: قد علمت انه كامخ فأيّكم كخّ به.</p> </div>"
   },
   {
    "page_number": 70,
    "page": 70,
    "text": "<div> <p><span class=\"c5\">اخبرنا أبو عبد الله محمد بن حمدان البصري وأبو غانم المعنوي قال اخبرنا أبو خليفة الفضل بن الحباب عن محمد بن سلام قال:</span> كان سراقة البارقي شاعرا ظريفا زورا للملوك حلو الحديث فخرج في جملة من خرج لقتال المختار فوقع أسيرا فأتى به المختار فلما وقع بين يديه قال: يا أمين آل محص. انه لم يأسرني أحد ممن بين يديك. قال ويحك فمن أسرك؟<span class=\"c5\"> قال:</span> رأيت رجالا على خيل بلق يقاتلوننا ما أراهم الساعة، هم الذين أسروني.<span class=\"c5\"> فقال المختار لأصحابه:</span> إن عدوّكم يرى من هذا الأمر ما لا ترون ثم أمر بقتله فقال: يا أمين آل محمد انك تعلم أنه ما هذا أوان تقتلي فيه.<span class=\"c5\"> قال:</span> فمتى أقتلك؟<span class=\"c5\"> قال:</span> إذا افتتحت دمشق ونقضتها حجرا حجرا ثم جلست على كرسي في أحد أبوابها فهناك تدعوني فتقتلني وتصلبني.<span class=\"c5\"> فقال المختار:</span> صدقت، ثم التفت إلى صاحب شرطته.<span class=\"c5\"> فقال:</span> ويحك من يخرج سرى إلى الناس ثم أمر بتخلية سراقه.<span class=\"c5\"> فلما أفلت أنشأ يقول وكان المختار يكنى أبا إسحاق:</span> الوافر</p><p>ألا أبلغ أبا إسحاق إني ... رأيت البلق دهما مصمتات</p><p>ترى عيني ما لم ترأياه ... كلانا عالم بالترّهات</p><p>كفرت بوحيكم وجعلت نذرا ... عليّ قتالكم حتى الممات</p><p><span class=\"c5\">أما قوله:</span> <span class=\"c1\">\" ترأياه \"</span> فانه ردّه إلى أصله، والعرب لم تستعمل يرى وترى وأرى ونرى إلا بإسقاط الهمزة تخفيفا. أما في الماضي فالهمزة مثبتة.</p><p><span class=\"c5\">وكان المازني يقول:</span> الاختيار عندي أن أرويه ترياه بغير همز لآن الزحاف أيسر من رد هذا إلى أصله وكذلك كان ينشد قول الآخر: الطويل</p><p>ألم تر ما لاقيت والدهر أعصر ... ومن يتملّ العيش يرأ ويسمع</p><p>بتحقيق الهمزة.</p><p>اخبرنا نفطويه قال حدثنا أبو يعقوب الحرمي قال حدثنا الحسين بن محمد قال حدثنا شيبان عن قتادة في قوله الله ش وجل <span class=\"c2\">(لقد كان لسباء في مساكنهم آية جنتان عن يمين وشمال)</span> الاثنان جميعا قال: كانوا قوما انعم الله عليهم نعما وأمرهم بطاعته ونهاهم عن معصيته، فأعرضوا أي شركوا أمر الله عز وجل فأرسل الله عليهم سيل العرم.<span class=\"c5\"> قال:</span> والعرم وادي سبأ كان يجتمع إليه سيول أو أي شيء فعمدوا فسدّوا ما بين الجبلين بالقير والحجارة وظفوا عليه أبوابا. وكانوا يأخذون من الماء بقدر الحكيمة ويسدون طيه ما سوى ذلك. فلما تركوا أمر الله أرسل الله عليهم جرذا يقال له الخلد فنقبه من أسفله فغرق جناتهم وخرب أرضهم وتمزقوا في البلاد وذلك عقوبة من الله لهم على كفرهم.<span class=\"c5\"> قال:</span> <span class=\"c2\">(ومزقناهم كل ممزق)</span> ثم قال: <span class=\"c2\">(وبدّ لناهم بجنتهم جنتين ذواتي أكل خمط)</span> والخمط: الأراك وأكله: بريره، والاصل شجر شبيه بالطرفاء إلا انه اعظم منه.<span class=\"c5\"> وقوله:</span> <span class=\"c2\">(وشيء من سدر قليل)</span> قال: بنينا أرضهم خير ارض وشجرهم خير شجر، خرّب الله أرضهم وجعل شجرهم شجر شر شجر عقوبة لهم بكفرهم.</p><p><span class=\"c5\">قال أبو القاسم:</span> وللعلماء في العرم ثلاثة أقوال،<span class=\"c5\"> قال بعضهم:</span> العرم: البثق نفسه الذي انبثق عليهم.<span class=\"c5\"> وقال آخرون:</span> العرم: المسنياّت وهو جمع واحدته عرمة مثل لبنة ولبن ونبقة ونبق، وإلى هذا يذهب أهل اللغة،<span class=\"c5\"> واحتجوا بقول النابغة الجعدي:</span> المنسرح</p><p>من سَباَء الخاسرِينَ مأَْرَبَ إذْ ... يبنون من دون سيَلْهِِ العرَِما</p><p><span class=\"c5\">اخبرني الأخفش قال اخبرنا ثعلب قال اخبرنا الرياشي قال:</span> سمعت أبا عبيدة معمر بن المثنى يذكر عن أبي الضحاك قال: شهدت البثق الذي انبثق في اليمن أيام سبأ فوجدته مثل نهر يجرى بالبصرة. وأما سبأ فمهموز وغير مهموز إلا إن للعرب فيه لغتين منهم من جعله اسم حيّ مذكرا وان نسبوا إليه فتصرفه ومنهم من يجعله اسم قبيلة فلا يصرفه. وقد قرأت القراء بالصرف وتركه وكذلك ثمود قياسه هذا القياس بعينه في الصرف وترك الصرف.<span class=\"c5\"> والجنة في كلام العرب:</span> البستان. فأما الجرذ من الفأر فبضم أوله والذال المعجمة. وكذلك الجرذ في أرجل الدواب بالذال معجمة إلا انه مفتوح الأول، وكذلك الزرد بالذال معجمة لا غير.</p><p>اخبرني اليزيدي قال اخبرني عمي الفضل بن محمد بن أبي محمد اليزيدي</p> </div>"
   },
   {
    "page_number": 71,
    "page": 71,
    "text": "<div> <p><span class=\"c5\">مكن أبي محمد بن المبارك اليزيدي قال:</span> إني لأطوف غداة يوم بمكة لقيني ماسين الزيات فقال لي: يا أبا محمد أنا منتظرك عند المقام نوافيك في المصيراني إذا فرغت من الطواف،<span class=\"c5\"> فصرت إليه فقال لي:</span> يا أبا محمد ما نمت البارحة لشيء اختلج في صدري منعني المْكر فيه النوم وما كنت أود إلا أن اصبح.<span class=\"c5\"> قلت:</span> وما ذاك؟<span class=\"c5\"> قال:</span> يجوز في كلام العرب أن يقول الرجل: أريد أن أقول كذا وكذا لشيء قد فعله فقد ذلك غير جائز إلا على ضرب من الحكَاية فسر لك.<span class=\"c5\"> قال:</span> فما تقول في قول الله عز وجل <span class=\"c2\">(إن فرعون علا في الأرض)</span> إلى إن بلغ إلى قوله <span class=\"c2\">(ونريد أن تمنّ على الذين استضعفوا ٠٠٠ الآية)</span> فخاطب بها محمدا وقد فعل ذلك قبل.<span class=\"c5\"> فقلت له:</span> هذا من الحكاية التي ذكرتها لك لأنه لما قال (انه كان من المفسدين كان تقدير الكلام <span class=\"c1\">\" وكان من حكمنا يومئذ أن تمن \"</span> فحكى ذلك لمحمد صلى الله عليه وسلم. كما قاله في قصة يحيى <span class=\"c2\">(وسلام عليه يوم ولد ويوم يموت.... الآية)</span> لأن تقدير الكلام <span class=\"c1\">\" وكان من حكمنا سلام عليه) فحكى ذلك محمد حلى الله عليه وسلم.<span class=\"c5\"> فقال لي:</span> جزاك الله خيرا يا أبا محمد فقد فرّجت عنيّ لما شرحت ولأفيدنّك كما أفدتني.</span></p><p>قال أبو محمد فحدثني عن النبي صلى الله عليه وسلم انه كان اكثر دعائه \" اللهم إني أسألك اليقين والعفو والعافية وتمام النعمة في الدنيا والآخرة <span class=\"c1\">\".</span></p><p><span class=\"c5\">اخبرنا المعنوي قال اخبرنا أبو خليفة عن محمد بن سلاّم قال:</span> كانت ميّ الني ينسب بها ذو الرمّة بنت طلبة بن قيس بن عاصم المنقري. وكانت أم ذي الرمّة مولاة لآل قيس بن عاصم.<span class=\"c5\"> فلما رأت شغف ذي الرمةّ بها وتزايد أمره أرادت أن توقع بينهما وحشة فقالت على لسان ذي الرمةّ:</span> الطويل</p><p>على وجه ميّ مسحة من ملاحه ... وتحت الثياب الخزي لو كان باديا</p><p>ألم ترأّن الماء يخبث طعمه ... ولو كان لون الماء في العين صافيا</p><p>فوجدت من ذلك مي. فما زال ذو الرمة يعتذر ويحلف أنه ما قاله.<span class=\"c5\"> فقال:</span> وكيف يكون ذلك وقد أفنيت عمري في التشبيب بها.<span class=\"c5\"> قال أبو القاسم:</span> وهذا الشعر أشبه شيء بقول ذي الرمة وهو مقارب لطبعه وشبيه بهذا الوزن والروى قول ذي الرمة.<span class=\"c5\"> أنشدنا الأخفش:</span> الطويل</p><p>تقول عجوز مدرجي متروحا ... على بابها من عند أهلي وغاديا</p><p><span class=\"c5\">فقلت لها:</span> لا أن أهلي لجيرة ... لأكثبة الدهنا جميعا وماليا</p><p>وما كنت مذ أبصرتني في خصومة ... أراجع فيها يا ابنة القوم قاضيا</p><p>ولكنني أقبلت من جانبي قسا ... أزور فتى نجدا كرميا يمانيا</p><p>من آل أبي موسى ترى القوم حوله ... كأنهم الكروان ابصرن بازيا</p><p>مرمين من ليث عليه مهابة ... تفادي اسود الغاب منه تفاديا</p><p>وما الخرق منه يرهبون ولا الحيا ... عليهم ولكن هيبة هي ماهيا</p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا أبو حاتم قال اخبرنا الأصمعي قال:</span> العرب تقول \" العرى الفادح خير من الزي الفاضح <span class=\"c1\">\".</span></p><p><span class=\"c5\">اخبرنا ابن دريد قال اخبرنا أبو حاتم عن الأصمعي قال رفع بعض القوم إلى المنصور رقعة يسأله فيها بناء مسجد في محلته فوقع فيها:</span> \" من أشراط الساعة كثرة المساجد فازدد أفي خطاك تزدد من الأجر.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد قال اخبرنا المازني عن الأصمعي قال اخبرني أبي وغيره:</span> قال الحجاج بن يوسف ليحيى بن يعمر <span class=\"c1\">\" هل الحرفي كلامي؟ \"</span> قال: معاذ الله.<span class=\"c5\"> قال:</span> عزمت عليك قال: تزيد الألف وتنقصها.<span class=\"c5\"> قال:</span> الحق بخراسان.<span class=\"c5\"> فلما كان بعد ذلك كتب قتيبة بن مسلم من خراسان:</span> إن العدو بعرعرة الجبل. ونحن بالحضيض.<span class=\"c5\"> فقال الحجاج:</span> من عند؟ وأنكر أن يكون هذا من كلامه.<span class=\"c5\"> فقيل له:</span> يحيى بن يعمر. فقال هذا من إملائه.<span class=\"c5\"> قال المبرد:</span> العرعرة: أعلى الجبل،<span class=\"c5\"> والحضيض:</span> أسفله حيث يفضي إلى السهل.<span class=\"c5\"> وعرعرة البقرة:</span> سنامها.</p><p><span class=\"c5\">اخبرنا الأخفش عن المبرد عن الرياشي قال قال عدىّ بن المفضل:</span> أتيت</p> </div>"
   },
   {
    "page_number": 72,
    "page": 72,
    "text": "<div> <p>عمر بن عبد العزيز استحفره بئرا بالعذبة.<span class=\"c5\"> فقال لي:</span> وأين العذبة؟<span class=\"c5\"> قلت:</span> على مسيرة ليلتين من البصرة.<span class=\"c5\"> فأحفرني وتذمّم إلاّ يكون بمثل هذا الموضع ماء واشترط عليّ أن أدلّ شارب ابن السبيل ثم حييته في يوم الجمعة فوجدته يخطب فسمعته يقول:</span> <span class=\"c1\">\" أيها الناس إنكم ميتون ثم أنكم مبعوثون ثم إنكم تحاسبون. فلئن كنتم صادقين لقد قصّرتم. ولئن كنتم كاذبين لقد كذبتم. أيها الناس انه من يقدر له رزق برأس جبل أو حضيض أرض يأته فاحملوا في الطلب \"</span>.<span class=\"c5\"> قال:</span> فأقمت عنده شهرا ما بي إلا استماع كلامه.</p><p><span class=\"c5\">اخبرنا الأخفش قال اخبرنا المبرد قال:</span> نقل الرواة انه لما توفي عبد الرحمن بن أبي بكر الصديق ولم تحضر عائشة زارت قبره فقالت: يا أخي إني لو حضرت وفاتك ما زرت قبرك.<span class=\"c5\"> وأنشأت تقول متمثلة:</span> الطويل وكنا كندماني جذيمة حقبة من الدهر حتى قيل لن يتصدَّعا</p><p>فلما تفرقنا كأني ومالكا ... لطول اجتماع لم نبت ليلة معها</p><p><span class=\"c5\">ثم إنها حفرت أبا بكر وهو يجود بنفسه فقالت:</span> هذا والله كما قال حاتم: الطويل</p><p>أماوّى ما يغني المراء عن الفتى ... إذا حشرجت يوما وضاق بها الصدر</p><p><span class=\"c5\">فقال لها أبو بكر:</span> يا بنيةّ لا تقولي هكذا ولكن قولي <span class=\"c2\">(وجاءت سكر الحق بالموت)</span> وهكذا كان يقروها أبو بكر رحمه الله.</p><p>أنشدنا الأخفش والزجاج قال أنشدنا المبرد لأبي العتاهية يرثى علي بن ثابت وكان مؤاخيا له،<span class=\"c5\"> قال أبو العباس:</span> كان علي أديبا ناسكا شاعرا ظريفا: الوافر</p><p>ألا من لي بأنسك أي أخيّا ... ومن لي أن أبثك ما لديّا</p><p>طوتك خطوب دهرك بعد نشر ... كذاك خطوبه نشرا وطيّا</p><p>فلو نشرت قواك لي المنايا ... شكوت إليك ما صنعت إلياّ</p><p>وكانت في حياتك لي عظات ... وأنت اليوم أوعظ منك حيّا</p><p><span class=\"c5\">قال أبو العباس:</span> اخذ هذا من قول بعض الأعاجم حضر ملكا لهم مات فقال: كان الملك أمس أنطق منه اليوم، وهو اليوم أوعظ منه أمس.</p><p><span class=\"c5\">وقال أبو العتاهية فيه أيضا:</span> الخفيف</p><p>يا علي بن ثابت أين أنتا ... أنت بين القبور حيث دفنتا</p><p>يا علي بن ثابت بان منّي ... صاحب جلّ فقده يوم بنتا</p><p>قد لعمري حكيت لي غصص المو ... ت وحركتني لها وسكنتا</p><p><span class=\"c5\">قال أبو العباس:</span> وهذا أيضا مأخوذ من قول بعض الأعاجم حضر موت صديق له،<span class=\"c5\"> فلما قضى ارتفعت الأصوات بالبكاء عليه فقال:</span> حركنا بسكونه.</p><p><span class=\"c5\">وقال أبو العتاهية في عليّ بن ثابت أيضا:</span> مجزوء الخفيف</p><p>صاحب كان لي هلك ... والسبيل التي سلك</p><p>كل حيّ مملّك ... سوف يفنى وما ملك</p><p>يا عليّ بن ثابت ... غفر الله لي ولك</p><p><span class=\"c5\">اخبرنا عبد الله بن مالك قال اخبرني محمد بن أبي عبيد البصري عن أسد بن سعيد بن حنين عن أبيه قال حدثني ابن مغني رجل من ولد سعيد بن العاص قال حدثني إسحاق بن سعد بن عمرو بن سعيد بن العاص قال:</span> كان العرجي وهو عبد الله بن عمر بن عثمان بن عفان يشبب بامرأة محمد بن هشام قال ابن مغني: وأما الهذلي يزيد بن عبد الله فحدثني انه كان يشبب بامرأته الحارثية وهو القائل: السريع</p><p>عوجي علينا ربة الهودج ... انك إن لا تفعلي تحرجي</p><p>ايسر ما قال حبيب لدى ... بين حبيب قوله عرّجي</p><p>تقض إليه حاجة أو يقل ... هل لي مما بي من مخرج</p><p>من حباكم بنتم ولم ينصرم ... وجد فؤادي الهائم المنضج</p><p>فما استطاعت غير أن أومأت ... بطرف عين شادن أدعج</p><p>تذود بالبرد لها عبرة ... جاءت بها العين ولم تنتج</p><p>مخافة الواشين أن يفطنوا ... بشاتها والكاشح المزمج</p><p>أقول لماّ فاتني منهم ... ما كنت من وصلهم ارتجي</p><p>إنّي أتيحت لي يمانية ... إحدى بني الحارث من مذحج</p><p>أحجّ إن حجّت وماذا مني ... واهنة إن هي لم تحجج</p><p><span class=\"c5\">اخبرنا عبد الله بن الأعرابي الحارث الفهري إن إبراهيم بن المنذر حدّثهم قال حدثني محمد بن معن الغفاري قال اخبرني عمر بن عبد الله بن نصر قال:</span> كنت جالسا عند طلحة بن عمر بن عبيد الله بن معمر فدخل علينا كثير وأنا أتمثلّ بقول جميل: الطويل</p> </div>"
   },
   {
    "page_number": 73,
    "page": 73,
    "text": "<div> <p>وحدّثتماني إن تيماء منزل ... لليلى إذا ما الصيف ألقى المراسيا</p><p>فهذى شهور الصيف عنا قد انقضت ... فما للنوى ترمي بليلى المراميا</p><p>فأخذ برحله من ورائه ثم جل طربا حتى أتى العرش، يعني صدر البيت،<span class=\"c5\"> ثم رجع وهو يقول:</span> هو والله انسب العرب.</p><p>١ ١٢</p> </div>"
   }
  ]
 }
]